{
  "week1": {
    "Baby": "Put your baby to sleep on her back in his/her crib. Not in the bed with. Do not put pillows, blankets or stuffed animals in the crib. These things are dangerous. The baby can suffocate. This is the most important way to help your baby sleep safely through the night. Do you need help finding a clinic for your baby’s follow up visits? If yes, contact your NP for help",
    "Mother": "Congratulations, your baby's here! Give your baby the best by breastfeeding. Are you interested in Breastfeeding Education and Support?  If yes, contact your NP Car Seat Safety: Remember to keep your baby rear facing even if you upgrade to a convertible car seat. Keep the baby rear until they reach the maximum weight limit for that seat"
  },
  "week2": {
    "Baby": "Keep the umbilical cord clean and dry to prevent infection. Clean it with rubbing alcohol. Leave it uncovered. If it is red or smelly, go to your clinic. Would you like a call from the NP?",
    "Mother": "Some bleeding after birth is normal. But if you soak more than 1 pad in less than 60 minutes or the bleeding gets heavier, go to the clinic. Breastfeeding helps to prevent heavy bleeding. Would you like a call from the NP? Make sure you get some rest, and you eat well."
  },
  "week3": {
    "Baby": "Don’t forget you baby may need immunizations at 1 month of age. Make an appointment with your clinic. Do you need help finding a clinic for your baby’s follow up visits? If yes, contact your NP for help.",
    "Mother": "Are you irritable and weepy? This is quite common among new mothers. This is usually because of all the changes your body is going through. Talk to someone about it, or would you like a call from the NP? "
  },
  "week4": {
    "Baby": "Your baby is now a month old! Your baby will look into your eyes now as you talk to her and can probably lift her head when lying on her stomach.",
    "Mother": "Are you interested in a free parenting class? If yes, contact you NP. Some babies start to develop a routine by now but most don’t! It is important to care for your needs “first” so you can take better care of your baby. Use the restroom, drink water and eat a snack before you sit down to feed your baby"
  },
  "week5": {
    "Baby": "Have you noticed your baby smiling? Encourage him to smile by cuddling, tickling, and playing with him.",
    "Mother": "Don’t forget about your postpartum check usually at about 6 weeks. Think about contraception’s and have a discussion at your postpartum check. Would you like a call from the NP?"
  },
  "week6": {
    "Baby": "Your baby's skin is very sensitive to the sun. Make sure you cover him with a hat and long cotton clothes in sunny weather.",
    "Mother": "Your energy levels are returning to normal. You should be able to increase the amount of exercise to gentle stretching, longer walks, and light aerobic activity."
  },
  "week7": {
    "Baby": "Don’t forget you baby needs immunizations at 2 months. Make an appointment with your clinic or would you like a call from the NP?",
    "Mother": "Your vaginal bleeding and discharge should be almost fully gone by now.  Once you are cleared by your healthcare provider to resume sexual activity, remember that pregnancy is a possibility even if you don’t have a period. Discuss birth control at your postpartum check or would you like a call from the NP?"
  },
  "week8": {
    "Baby": "When you talk to your baby, he'll respond by waving his arms and legs and turn towards new sounds. This shows that he hears well and is learning about different sounds. He can lift his head now",
    "Mother": "You may feel sleep deprived, if you feel more tired than usually, ask your healthcare provide to check for anemia."
  },
  "week9": {
    "Baby": "By now your baby should begin cooing and making sounds, and focuses on objects and follows your voice. Your baby should also be able to lift the head while lying on their stomach.  It is important to schedule an appointment with the pediatrician if they do not follow objects, smile, bring their hands to their mouth, or hold the head up while on their tummy. Would you like a call from the NP?",
    "Mother": "Eat healthy foods help your energy levels. If you need help to afford food contact your NP for information on WIC"
  },
  "week10": {
    "Baby": "Your baby will start grabbing toys and may bring them to their mouths. You will start seeing better control of their arm movements.",
    "Mother": "Separate some time to do something fun for yourself.  Consider whom you trust to stay with the baby so you can have some adult time."
  },
  "week11": {
    "Baby": "Your baby will need lots of stimulation to help with their development. Play with your baby and help them exercise by having them reach for toys.",
    "Mother": "If you had a Caesarean section: Your final check-up will occur soon. Make sure you have an appointment with your healthcare provider. Would you like a call from the NP?"
  },
  "week12": {
    "Baby": "Your baby loves the sound of your voice. Talk and sing to your baby every day. Make eye contact and smile. Your baby will smile back!",
    "Mother": "Lochia is likely to be a yellowish white color now. Would you like a call from the NP?"
  },
  "week13": {
    "Baby": "Your baby will stay awake for a longer time during the day now. All the more time to play with him! Always use a car seat when driving in the care with your baby.",
    "Mother": "You can now increase the intensity of exercise and to incorporate more regular activity. However...Your body will still be vulnerable to the lingering effects of relaxin, the hormone released during pregnancy to loosen the joints and ligaments, increasing the risk of strain and injury. For this reason, high-impact sports, such as aerobics or running, are best avoided for six to nine months after birth.  Low-impact activities, such as swimming or power walking are best at this time."
  },
  "week14": {
    "Baby": "Your baby will be smiling now especially at people. Their favorite toy is your face. Make funny expressions and funny sounds and you may get a laugh from your baby.",
    "Mother": "By now you will start to understand your babies cries. Some cries may mean they are sleepy, hungry, have a wet diaper or do not feel well. Follow your instincts. Would you like a call from the NP?"
  },
  "week15": {
    "Baby": "Don’t forget you baby needs immunizations at 4 months. Make an appointment with your clinic or would you like a call from the NP?",
    "Mother": "As a parent, it is your job to notice if your baby is getting sick. If they are fussy, not eating well, have vomiting, diarrhea or a fever (101° F) take your baby to the pediatrician immediately. Would you like a call from the NP?"
  },
  "week16": {
    "Baby": "Encourage your baby to develop strong muscles. Your baby may try to roll over from their tummy to their back by now. They may push down on their legs and try to stand when you are holding them on your lap. Help them with these tasks",
    "Mother": "Lochia is likely to have ceased by now. Because your baby is good at grabbing things be careful with dangling earrings and necklaces as the baby knows how to grab but not necessarily to let go."
  },
  "week17": {
    "Baby": "Your baby is looking at the world around him now and can see more clearly now. Give him different toys and objects to look at. He can see your clothes and hair and will try to grab them.  Keep his toys clean.",
    "Mother": "If you are exclusively breastfeeding, most mothers experience the return of their periods between now and six months "
  },
  "week18": {
    "Baby": "A routine helps your baby to know what to expect. It also helps you manage your time. Try to stick to a routine.",
    "Mother": "You may gain weight around your stomach and back area now because your body is still in pregnancy mode. Keep exercising regularly and you will eventually lose some of this excess weight. "
  },
  "week19": {
    "Baby": "Is your baby teething? Let him suck on a cold teething ring to ease the pain. Wipe any drool off his chin with a soft, clean cloth.",
    "Mother": "Do you have any question? Would you like a call from the NP?"
  },
  "week20": {
    "Baby": "Your baby is making lots of noises now as your baby tries to copy words. Try encouraging your baby by talking to him during the day.",
    "Mother": "You can now exercise as you did pre-pregnancy."
  },
  "week21": {
    "Baby": "Babies love to laugh. Try making your baby giggle by playing with your baby and pulling silly faces. It is a sign that your baby is developing well",
    "Mother": "Thinking about having another baby?  Wait at least two years so your next baby is healthy. Find out about family planning now. Would you like a call from the NP?"
  },
  "week22": {
    "Baby": "Your baby's first tooth will be coming through soon.  your baby gums maybe sore. Would you like a call from the NP?",
    "Mother": "Bladder control is getting better. Would you like a call from the NP?"
  },
  "week23": {
    "Baby": "Play peek-a-boo with your baby today. He'll love it. He's learning how an object might still be there even if it disappears. Around now your baby will begin to recognize his/her own name. Watch and you will see her turn when you call her name.",
    "Mother": "Car Seat Safety: Remember to keep your baby rear facing even if you upgrade to a convertible car seat.  Keep the baby rear until they reach the maximum weight limit for that seat"
  },
  "week24": {
    "Baby": "Don’t forget you baby needs immunizations at 6 months. Make an appointment with your clinic or would you like a call from the NP?",
    "Mother": "This is our last text. Enjoy the baby you have - she'll only be a baby for a short while. Spacing your family gives you time to help each baby develop and learn. We hope the NP has helped with making your first mom experience a great one."
  }
}
