{
  "week1": {
    "Baby": "Pon a tu bebé a dormir boca arriba en su cuna. No en la cama contigo. No pongas almohadas, mantas o animales de peluche en la cuna. Estas cosas son peligrosas. El bebé podría ahogarse. Esta es la mejor forma de ayudar a tu bebé a dormir sin peligro durante toda la noche. ¿Necesitas ayuda para encontrar una clínica donde puedas llevar a tu bebe para sus visitas de seguimiento? Si es así, contacte a su NP móvil. ",
    "Mother": "Felicitaciones, tu bebé está aquí! Dale a tu bebé la mejor lactancia materna. ¿Tienes interés en recibir educación y apoyo sobre Lactancia Materna?  Si es así, contacta a tu NP móvil. Asiento de seguridad para el automóvil: Recuerda que debes mantener a tu bebé mirando hacia atras incluso si tienes un asiento convertible. Manten a tu bebé en asiento tracero de tu automovil hasta que alcance el límite máximo de peso para el asiento."
  },
  "week2": {
    "Baby": "Mantenga el cordón umbilical limpio y seco para prevenir infección. Límpielo con alcohol. Déjelo descubierto. Si se pone rojo o huele mal, vaya a su clínica. ¿Te gustaría recibir una llamada de tu NP móvil?",
    "Mother": "Un poco de sangrado después del parto es normal. Pero si empapas más de una tohalla sanitaria en menos de 60 minutos o el sangrado se hace más abundante, ve a la clínica. La lactancia materna ayuda a prevenir el sangrado abundante. ¿Te gustaría recibir una llamada de tu NP móvil?"
  },
  "week3": {
    "Baby": "No olvides que tu bebé podría necesitar vacunas al mes de edad. Haz una cita con su clínica. ¿Necesitas ayuda para encontrar una clínica donde puedas llevar a tu bebe para sus visitas de seguimiento? Si es así, contacte a su NP móvil.",
    "Mother": "¿Estás irritable y llorosa? Esto es muy común entre las nuevas madres. Por lo general esto se debe a todos los cambios que están ocurriendo en tu cuerpo. Habla con alguien sobre esto, o ¿Te gustaría recibir una llamada de la NP móvil? "
  },
  "week4": {
    "Baby": "¡Tu bebé ya tiene un mes de edad! Tu bebé ahora te va a mirar a los ojos mientras le hablas y probablemente puede levantar la cabeza cuando está acostado(a) boca abajo.",
    "Mother": "¿Estás interesada en una clase gratis para padres? Si es así, pónte en contacto con tu NP móvil. ¡En este tiempo algunos bebés empiezan a desarrollar una rutina, pero la mayoría todavia no lo hacen! Es importante cuidar primero de tus necesidades para que asi puedas cuidar mejor a tu bebé. Ve al baño, toma agua y merienda antes de alimentar a tu bebé."
  },
  "week5": {
    "Baby": "¿Has notado que tu bebé está sonriendo? Anímalo a sonreír acariciándolo, haciéndole cosquillas, y jugando con él.",
    "Mother": "No te olvides de tu chequeo post parto por lo general es 6 semanas después del nacimiento. Piensa en la anticoncepción y expresa tu interés en la visita  post parto. ¿Te gustaría recibir una llamada de tu NP móvil?"
  },
  "week6": {
    "Baby": "La piel de tu bebé es muy sensible al sol. Asegúrate de cubrirlo con un gorro y  ropa de algodón larga cuando este expuesto al sol.",
    "Mother": "Tus niveles de energía están regresando a la normalidad. Serás capaz de aumentar la cantidad de ejercicio de estiramiento suave, caminatas más largas, y actividad aeróbica ligera."
  },
  "week7": {
    "Baby": "No olvides que tu bebé necesita vacunas a los 2 meses. Haz una cita con su clínica o ¿Te gustaría recibir una llamada de tu NP móvil?",
    "Mother": "Para este tiempo tu sangrado y secreción vaginal deberían haber desaparecido casi por completo. Una vez que tu proveedor de salud te haya dado de alta puedes reanudar actividades sexuales, recuerda que el embarazo es una posibilidad, incluso si no tienes tu período. Conversa sobre el control de la natalidad en tu visita post parto o ¿Te gustaría recibir una llamada de tu NP móvil?"
  },
  "week8": {
    "Baby": "Cuando hables con tu bebé, él va a responder agitando los brazos y las piernas y girando la cabeza hacia los sonidos nuevos. Esto demuestra que él escucha bien y está aprendiendo los diferentes sonidos. Ahora él ya puede levantar la cabeza.",
    "Mother": "Si te sientes cansada y con más sueño que de costumbre, pídele a su proveedor de la salud que vea si tienes anemia."
  },
  "week9": {
    "Baby": "Para este tiempo tu bebé debe comenzar  a hacer sonidos, se concentra en los objetos y sigue tu voz. Tu bebé también debe ser capaz de levantar la cabeza mientras está acostado sobre su estómago. Es importante hacer una cita con el pediatra si notas que no sigue los objetos, sonríe, lleva las manos a la boca, o sostiene la cabeza en alto mientras está sobre su panza. ¿Quieres una llamada de tu NP móvil?",
    "Mother": "Come alimentos saludables que eleven tus niveles de energía. Si necesitas ayuda para comprar alimentos, contacta a tu NP móvil  y pídele información sobre el programa WIC."
  },
  "week10": {
    "Baby": "Tu bebé comenzará a agarrar juguetes y puede llevarlos a la boca. Usted notara un mejor control del movimiento de sus brazos.",
    "Mother": "Dedica algún tiempo para hacer algo que te sea divertido. Encuentra una persona de confianza para que cuide a tu bebé mientras tú disfrutas de algún tiempo entre adultos."
  },
  "week11": {
    "Baby": "Tu bebé necesitará mucha estimulación para ayudar con su desarrollo. Juega con tu bebé y ayúdalo a ejercitarse para alcanzar sus juguetes.",
    "Mother": "Si has tenido una cesárea: Tu último chequeo ocurrirá pronto. Asegúrate de tener una cita con su proveedor de salud. ¿Te gustaría recibir una llamada de tu NP móvil?"
  },
  "week12": {
    "Baby": "A tu bebé le encanta el sonido de tu voz. Háblale y cántale todos los días. Haz contacto visual y sonríele. ¡Tu bebé sonreirá de vuelta!",
    "Mother": "Es probable que ahora los loquios sean de color blanco amarillento. ¿Te gustaría recibir una llamada de tu NP móvil?"
  },
  "week13": {
    "Baby": "Ahora, tu bebé permanecerá despierto más tiempo durante el día. ¡Aún más tiempo para jugar con él! Siempre utiliza un asiento de seguridad cuando conduzcas en el carro con tu bebé.",
    "Mother": "Ahora puedes aumentar la intensidad del ejercicio e incorporar más actividades regulares. Sin embargo... Tu cuerpo seguirá siendo vulnerable a los efectos persistentes de la relaxina, la hormona liberada durante el embarazo para aflojar las articulaciones y ligamentos, esto aumenta tu riesgo de torsiones y lesiones. Por esta razón, es mejor evitar los deportes de alto impacto, como el ejercicio aeróbic o correr, durante seis a nueve meses después del nacimiento de tu bebé. Las actividades de bajo impacto, como la natación y las caminatas rápidas son mejores en esta época."
  },
  "week14": {
    "Baby": "Ahora tu bebé  ya sonríe, especialmente a la gente. Su juguete preferido es tu cara. Haz gestos divertidos y sonidos divertidos y lograras hacer reír a tu bebé.",
    "Mother": "A estas alturas comenzarás a entender los motivos por los que llora tu bebé. Algunas veces su llanto puede significar que tiene sueño, hambre, que tiene el pañal mojado o que no se siente bien. Sigue tus instintos. ¿Te gustaría recibir una llamada de tu NP móvil?"
  },
  "week15": {
    "Baby": "No lo olvides, tu bebé necesita vacunas a los 4 meses. Puedes hacer una cita con su clínica o ¿Te gustaría recibir una llamada de tu NP móvil?",
    "Mother": "Como padre, es tu responsabilidad notar si tu bebé se está enfermando. Si se encuentra inquieto, no está comiendo bien, tiene vómitos, diarrea o fiebre (101 ° F) debes llevar a tu bebé al pediatra inmediatamente. ¿Te gustaría recibir una llamada de tu NP móvil?"
  },
  "week16": {
    "Baby": "Alienta a tu bebé para que desarrolle músculos fuertes. Tu bebé intentara darse la vuelta para ponerse boca abajo y de espalda. También intentara empujar hacia abajo con sus piernas para mantenerse en pie cuando lo estés sosteniendo sobre tus rodillas. Ayúdalo con estos movimientos.",
    "Mother": "Es probable que los loquios ya hayan cesado. Debido a que tu bebé ya puede agarrar objetos ten cuidado con aretes y collares. Tu bebé puede agarrar objetos pero no necesariamente sabe cómo soltarlos."
  },
  "week17": {
    "Baby": "Ahora tu bebé está mirando el mundo que le rodea. Ya puede ver con más claridad. Dale diferentes juguetes y objetos para mirar. Él puede ver tu ropa y tu pelo y tratará de agarrarlos. Manten sus juguetes limpios.",
    "Mother": "Si estás amamantando exclusivamente, la mayoría de las madres experimentan el regreso de sus períodos entre el cuatro y el sexto mes despues del nacimiento."
  },
  "week18": {
    "Baby": "Establecer una rutina ayuda a tu bebé a saber qué esperar. También te ayuda a administrar tu tiempo. Trata de mantener una rutina.",
    "Mother": "Es posible que notes un aumento de peso en la zona que rodea tu estómago y tu espalda. Esto se debe a que tu cuerpo está todavía en modo de embarazo. Sigue haciendo ejercicios con regularidad y poco a poco perderás parte de ese exceso de peso."
  },
  "week19": {
    "Baby": "Le están saliendo los dientes a tu bebé? Déjalo chupar un anillo de dentición frío para aliviar el dolor. Limpia cualquier baba de su barbilla con un paño suave y limpio.",
    "Mother": "¿Tienes alguna pregunta? ¿ Te gustaría recibir una llamada de tu NP móvil?"
  },
  "week20": {
    "Baby": "Tu bebé está haciendo un montón de ruidos ahora tambien trata de copiar palabras. Trata de animar a tu bebé hablando con él durante el día.",
    "Mother": "Ahora puedes hacer ejercicios como lo hacias antes de tu embarazo."
  },
  "week21": {
    "Baby": "A los bebés les encanta reír. Trata de hacer reir a tu bebé jugando con el y mostrandole caras graciosas. Es una señal de que tu bebé se está desarrollando bien.",
    "Mother": "Estas pensando en tener otro bebé? Espera por lo menos dos años para que tu próximo bebé sea sano. Ahora infórmate a cerca de planificación familiar. ¿Te gustaría recibir una llamada de tu NP móvil?"
  },
  "week22": {
    "Baby": "El primer diente de tu bebé brotara pronto. Las encías podrian estarle doliendo. ¿Te gustaría recibir una llamada de tu NP móvil?",
    "Mother": "El control de tu vejiga está mejorando. ¿ Te gustaría recibir una llamada de tu NP móvil?"
  },
  "week23": {
    "Baby": "Juega 'cucú' con tu bebé hoy. Le va a encantar. Él está aprendiendo como un objeto aún podría estar allí, incluso si desaparece. Ahora tu bebé comenzará a reconocer su propio nombre. Observa y verás que voltea cuando lo llamas por su nombre.",
    "Mother": "Asiento de Seguridad para automovil: Recuerda que debes mantener a tu bebé mirando hacia atras, incluso si cambias a un asiento convertible. Manten a tu bebé en el asiento tracero hasta que alcance el límite máximo de peso para el asiento."
  },
  "week24": {
    "Baby": "No olvides que tu bebé necesita vacunas a los 6 meses. Haz una cita con su clínica o ¿Te gustaría recibir una llamada de tu NP móvil?",
    "Mother": "Este es nuestro ultimo mensaje de texto. Disfruta a tu bebé quien sera bebé por corto tiempo. Esperar un tiempo adecuado entre embarazos le da tiempo a cada niño para desarrollarse y aprender. Esperamos que tu móvil NP te haya ayudado con tu primera experiencia como mamá."
  }
}
