{
  "week1": {
    "Baby": "Mete ti bebe a kouche sou do nan berso li. Pa metel sou kabann. Pinga mete zorye, dra ak nounous nan berso a. Bagay sa yo se danje yo ye. Yo ka toufe ti bebe a. Se pi bon fason pou ede bebe dormi an sekirite le swa. Eske nou bezwen ed pou jwenn klinik pou swuiv ti bebe a? Si ou bezwen ed rele NP ou pou edew.",
    "Mother": "Konpliiman,ti bebe a la. Bay ti bebe a  tete pouw ka bal tout sa ki bon. Eske ou enterese swuiv klas ak  gen supor sou  kijan pou ou bay timoun tete? Si ou enterese rele NP ou. Sekirite pou chez nan machin. Sonje metel pou do li bay sou laria. Kite tibebe a konsa jiskaske li peze kantite maximum pou chez saa."
  },
  "week2": {
    "Baby": "Kenbe kod lonbrik la pwop epi sek. Netwaye  li ak alkol. Kitel dekouvri. Si li wouj oswa gen odeu ale nan klinik. Eske ou ta renmen ke on NP  relew?",
    "Mother": "Li normal pou ou gen on ti san lew fini akouche. Si ou we ke ou mete plis pase on kotex nan mwens ke 60 minit oswa san an vini pi plis ale nan klinik. Bay ti beb tete anpeche san an koule anpil. Eske ou ta renmen resevwa on apel de on  NP ?Asurew ke ou repozew epi manje byen."
  },
  "week3": {
    "Baby": "Pa bliye ke  leu ti bebe a gen on mwa li ka bezwen pran vaksen. Sonje pran on randevou pou sa. Eske ou bezwen ed pouw jwennklinik pou swuiv ak bebe a? si wi kontakte NP oupou edew",
    "Mother": "Eske ou santiw akaryat oubyen kagou?  Sa rive anpil lakay moun ki fek manman.. Sa rive akoz de tout chanjman kap fet nan kow. Pale de sa ak on moun oubyen eske ou ta renmen ke NP  ou relew?"
  },
  "week4": {
    "Baby": "Kounyea ti bebe ou a gen on mwa. Li pral komanse gadew nan je leu wap pale avel. Li kapab leve tet li lel kouche sou vant.",
    "Mother": " Eske ou eneterese nan klas pou paran gratis? Si wi kontakte NP ou. Gen ti bebe ki komanse ap devlope on abitid men anpil nan yo poko. Li enportan pouw pran swen tet ou” an premye” pou w ka pran swen ti bebe a.Ale nan twalet, bwe dlo manje avan ou chita pou ou bay ti bebe a tete"
  },
  "week5": {
    "Baby": "Eske ou remake ke ti bebe a komanse souri? Ankouraje li souri pandan wap  bo li, satuyet li, jwe avel.",
    "Mother": "Pa bliye ale kay dokteu apre 6 semen pou tyeke. Panse a planin epi pale de sa nan randevou ou a. Eske ou ta renmen resevwaon apel de NP?"
  },
  "week6": {
    "Baby": "Po ti bebe a tre sansib a soley. Sonje kouvri li ak rad manch long oswa mete chapo.",
    "Mother": "Fos ou komanse retounen normal. Ou supoze kapab fe plis ekzersis tankou ti detire, mache pou plis tan, ak ti aktivite lejer"
  },
  "week7": {
    "Baby": "Pa bliye ke bebe a bezwen pran vaksen lel gen 2 mwa. Pran randevou nan sant lan oubyen eske ou ta renmenke NP  ou relew?",
    "Mother": "San ak ti dlo wap pase pa anba a supoze ale net kounyea. Depi  ke dokteu a di kew kab rekomanse fe bagay sonje ke ou kab ansent menmsi ou pa gen reg ou. Pale de zafe planin nan randevou apre groses la oubyen eske ou ta renmen NP ou relew?"
  },
  "week8": {
    "Baby": "Leu wap pale ak ti bebe w la, poul reponn ou lap sekwe menl ak pyel  epi vire gade nan direksyon kote nouvo son a ye a. Sa montrew ke li tande byen epi aprann lot son. Li kab leve tet li kounyea",
    "Mother": "Ou ka santiw manke domi, si ou santiw pi fatige ke janw konn ye, mande dokteuw tyeke pou anemi."
  },
  "week9": {
    "Baby": "Kounye a ti bebe ou a ta dwe komanse fredone epi fe son, ak konsantre souobje, epi swiv vwa ou. Ti bebe w la ta dwe kapab leve tet li pandan l kouche sou vant. Li enpotan pou yo pran yon randevou ak pedyat la si yo pa swiv obje, souri, pote men yon an bouch yo, oswa kenbe tet yo anle pandan yo sou vant. Eske ou ta renmen NP a rele ou?",
    "Mother": "Manje manje ki sen ede ou gen eneji. Si ou bezwen ed pou peye pou manje kontakte NP ou pou enfomasyon sou WIC."
  },
  "week10": {
    "Baby": "Tibebe w la pral komanse pran jwet epi mete yo nan bouch li. Ou pral komanse we pi bon kontwol nan mouvman bra yo ",
    "Mother": "Pran yon tan pou ou fe yon bagay ki fe ou plezi. Konsidere ki moun ou fe konfyans pou rete ak tibebe a konsa ou ka gen yon ti tan granmoun"
  },
  "week11": {
    "Baby": "Tibebe w la pral bezwen ampil ankourajman pou ede li devlope. Jwe ak tibebe w epi ede li fe egzesis pandan lap lonje menl pou li pran jwet yo,",
    "Mother": "Si ou te fe yon sezaryen,: Denye randevou pre  poul rive . Asire ou ke ou gen yon randevou avek dokte kap baw ou swen an. Eske ou ta renmen NP a rele ou?"
  },
  "week12": {
    "Baby": "Tibebe w la renmen son vwa. Pale epi chante pou pou tibebe w la chak jou. Gadel nan zye epi souri. Tibebe w la ap souri tou!",
    "Mother": "Dlo wap pase pa anba a sipoze gen yon  koulejon blan kounye a. Eske ou ta renmen NP a rele ou?"
  },
  "week13": {
    "Baby": "Ti bebe ou a ap rete je kle pou pi lontan  pandan jounen an konnye a. Konsa wap gen plis tan pou jwe avel! Le w ap kondui ak Bebe a nan machinn nan, Ou dwe toujou itilize yon chez pou li.",
    "Mother": "Ou kapab fe ekzersis ki mande plis fos konnye epi fe plis aktivite regilyeman/detanzantan. Sepandan, ko w ap toujou rete vulnerab a aksyon san rete de sa yo rele nan langaj medical la relaxin ki se yon hormonn ki liberenan ko w pandan gwosess la li ran n jointu yo ak ligaman yo pi lach, sa ki ogmante risk pou ka fe dechiru ak blese pi fasil. Nan ka sa, ou ta dwe evite pou 6 a 9 mwa apre akouchman an, sport ki mande two gwo efor tankou aerobic, ou byen kouri (jogging). Sport ki mande mwens efo yo tankou naje mache akleve pwa preferab nan period sa."
  },
  "week14": {
    "Baby": "Pitit ou a pwal komanse souri ak moun. Jwet prefere li pwal figi w. Fe jes komik ak figiw oubyen fe bri komik ak vwa w sa ka fe bebe ou a kontan ampil.",
    "Mother": "A pati de konnye a, wap komanse komprann sa ti moun yo vle di le yo kriye. De fwa yo kriye paske yo gen dormi, yo grangou, diaper a mouye paske yo pipi, ou byen paske yo pa santi yo byen. Fe sa lidew diw. Eske w ta renmen ke NP an rele w?"
  },
  "week15": {
    "Baby": "Pa bliye ke bebe ou an bezwen vaksen lel en 4 mwa. Pran yon randevou ak dokte w o swa eske w vle ke mobil NP a rele w pou sa",
    "Mother": "Antanke paran, se djob ou pou remake si pitit ou a malad. Si w ta we yo ap bat ko yo ampil, pa manje byen, ap vomi, gen dyare, ou byen fyev ak tamperati ki nan 101 degre F ou plis, ou dwe mennen yo al we pedyat tou suit. Eske w ap bezwen NP relew?"
  },
  "week16": {
    "Baby": "Ankouraje ti beb ou a pou kol yo devlope djanm. Tibebe ou a ka eseye woule soti sou vant pou ale sou do nan laj sa a. Yo ka pouse ak pye yo yo ka eseye kampe le w kembe yo sou kuis ou. Se pou ede yo nan jan de aktivite sa yo.",
    "Mother": "Ti dlo ou tap remake depi apre akouchman an ta supoze kampe nan moman sa a. Paske pitit ou komanse ka kembe bagay, ou dwe pran prekosyon ak zanno ak chenn ki pandye yo paske ti moun nan konnen koman pou l kembe yon bagay men li pa vreman konnen koman e kile pou l lage yo"
  },
  "week17": {
    "Baby": "Ti bebe a komanse we pi byen sa kap pase bo kotel. Ba li jwet  ak lot bagay pou li ka gade. Kounya a li ka we rad ki sou ou ak cheve ou, e li pwal eseye kenbe yo. Se pou jwet li yo rete prop.",
    "Mother": "Si se tete selman wap bay ti bebe a, reg  la ka vini  depi kounya  pou rive  jiska 6 mwa."
  },
  "week18": {
    "Baby": "abitid ou bay tibebe a ap fel konnen sa li ka tann ke ou fe pou li. Epi tou abitid  ka ede ou kontrole tan ou. Eseye bay ti bebe a abitid.",
    "Mother": "Ou ka gwosi nan vant ak nan do paske manifestasyon  grosses la poko pase. Kontinue fè ekzèsis tanzantan kona wap ka  pedi gres ou pran an plis la."
  },
  "week19": {
    "Baby": "Eske  tibebe a ap fè dan.? Bal sousé yon sek  ki fet pou soulajé doulè dan yo. Suye bave yo ki sou manton li ak papye ki swa epi pwop.",
    "Mother": "Ou gen keksyon? Eske ou ta renmen pou yon NP  rele ou nan telefon?"
  },
  "week20": {
    "Baby": "Ti bebe a fè anpil bri nan moman sa paske lap eseye repete sa li tande. Se pou pale ak li pandan la jounen pou ka ankouraje l.",
    "Mother": "Ou ka fe ekzèsis menm jan ak lè ou poko te ansent."
  },
  "week21": {
    "Baby": "Ti bebe renmen ri. Eseye fe ti bebe’w ri le w’ap jwe avek yo pandan w’ap fe yo ti grimas. Sa se yon siy ke ti bebe a ap devlope byen",
    "Mother": "W’ap panse gen yon lot bebe? Tann pou pi piti dezan pou lot bebe a kapab grandi an bon sante. Pran enfomasyon sou planing familyal kounye a. Eske ou ta renmen yon apel de NP a?"
  },
  "week22": {
    "Baby": "Premye dan ap komanse pouse nan bouch ti bebe a taleu konsa . Ti jansiv li kapab fe li mal. Eske ou ta renmen yon apel de  NP a?",
    "Mother": "Li  kapab kontwole pipi’l pi byen. Eske ou ta renmen yon apel de on  NP ?"
  },
  "week23": {
    "Baby": "Fe ti jwet “peek-a-boo” avek ti bebe’w la jodi a. Lap renmen sa L’ ap aprann koman yon bagay ka toujou la menm le li disparet. Kounye a, bebe a komanse ap rekonet non pa’l. Gade pou’w we, l’ap vire gade le ou rele’l nan non’l",
    "Mother": "Chez machin sekirite: pa bliye mete fas bebe a gade deye menm si ou gen chez machin ki ka konveti.  Kite fas bebe a gade deyan jiskaske li rive nan maximum pwa limit chez la"
  },
  "week24": {
    "Baby": "Pa bliye ke ti bebe a bezwen pran vaksen le’l gen 6 mwa. Pran yon randevou avek klinik la oubyen eske ou ta renmen yon apel de NP a?",
    "Mother": "Saa se denye teks nou. Pwofite jwi ti bebe ou genyen an paske li pap rete konsa pou tout tan. Bay fanmi an espas ba ou tan pou ede chak ti bebe devlope ak aprann. Nou swete ke NP a te ede’w avek premye eksperyans ou antanke manman"
  }
}
