{
  "emailInput": "Email",
  "phoneNumberInput": "Phone Number",
  "passwordInput": "Password",
  "signInButton": "Sign In",
  "swipeUpToSignUp": "Swipe Up to Sign Up",
  "letsGetStarted": "Let's Get Started!",
  "parentingIsntEasy": "Parenting Isn't Easy.",
  "hereToHelp": "Here to Help.",
  "liveMiami": "Do You Live in Miami?",
  "pleaseNote": "Please Note",
  "someFeaturesOnlyMiami": "Some Features Are Only Available in Miami",
  "iUnderstandButton": "I Understand",
  "cool": "Cool, ",
  "greatToMeetYou": "Great To Meet You",
  "fullName": "Full Name",
  "dob": "DOB (MM/DD/YYYY)",
  "babydob": "Infant Date of Birth:",
  "continueButton": "Continue",
  "contactInformation": "Contact Information",
  "fillOutAllFields": "Please fill out all of the fields!",
  "invalidDate": "The date you entered is not valid!",
  "invalidEmail": "The email you entered is not valid!",
  "invalidPhoneNumber": "The phone number you entered is not valid!",
  "repeatPasswordInput": "Repeat Password",
  "passwordMismatch": "Your passwords don't match!",
  "passwordTooShort": "Your password must have at least 6 characters!",
  "passwordWeak": "Your password is too weak. Add a special character (!,#,$,*,%)",
  "createPassword": "Create Password",
  "areYouPregnant": "Are You Pregnant?",
  "doYouHaveInfants": "Do You Have Any Infants?",
  "selectGenders": "Select Their Genders",
  "iDontKnowButton": "I Don't Know",
  "registeringAccount": "Registering Account",
  "allSet": "You're All Set!",
  "welcomeSMS": "Hello {NAME}, welcome to nuMom! We hope you enjoy what we have to offer.",
  "welcomeUserBanner": "Welcome",
  "findCare": "Clinics",
  "mapDisplay": "Map",
  "learn": "Learn",
  "resources": "Resources",
  "comingSoon": "Coming Soon: Please check again later!",
  "visitSite": "Visit Site",
  "callClinic": "Call Clinic",
  "services": "Services",
  "logout": "Log Out",
  "youLoggedOut": "You have logged out!",
  "appointment": "Appointments",
  "newAppointment": "Enter Appointment Info:",
  "wantNewAppointment": "New Appointment+",
  "appointmentName": "Name of Appointment",
  "appointmentAddress": "Address",
  "appointmentDate": "Date (MM/DD/YYYY)",
  "appointmentTime": "Time",
  "appointmentExtra": "Extra Information",
  "appointmentInfo": "Info",
  "appointmentAMPM": "AM or PM",
  "am": "AM",
  "pm": "PM",
  "STDInfo": "View STD",
  "STDSelection": "Select the STD",
  "STDAwareness": "STD Awareness",
  "learnSTDs": "Learn about STDs and how they affect you",
  "welcomeSettings": "Settings",
  "Yes": "Yes",
  "No": "No",
  "Female": "Female",
  "Male": "Male",
  "forgotPassword": "Forgot Your Password?",
  "send": "Send",
  "WantToLogout": "Are you sure you want to log out of this account?",
  "savedInfo": "Your settings have been updated!",
  "save": "Save",
  "documents": "Documents",
  "documentsSubtitle": "View/Upload",
  "WantToRemoveAppointment": "Are you sure want to remove this appointment?",
  "RemoveAppointment": "Remove Appointment",
  "WantToRemoveImmunization": "Are you sure want to remove this immunization?",
  "ImmunizationSchedule": "Immunization Schedule",
  "ImmunizationRegister": "Immunization Register",
  "RemoveImmunization": "Remove Immunization",
  "immunizationNotes": "Notes:",
  "NewImmunization": "New Immunization:",
  "ImmunizationType": "Type:",
  "ImmunizationDose": "Dose:",
  "shelters": "Shelters",
  "callShelter": "Call Clinic",
  "FemaleCondomStep1": "1) Carefully open and remove female condom from package to prevent tearing.",
  "FemaleCondomStep2": "2) The thick, inner ring with closed end is used for placing in the vagina and holds condom in place. The thin, outer ring remains outside of body, covering vaginal opening.",
  "FemaleCondomStep3": "3) Find a comfortable position. While holding outside of condom at closed end, squeeze sides of inner ring together with your thumb and forefinger and insert into vagina. It is similar to inserting a tampon.",
  "FemaleCondomStep4": "4) Using your finger, push inner ring as far up as it will go until it rests against cervix. The condom will expand naturally, and you may not feel it.",
  "FemaleCondomStep5": "5) Be sure condom is not twisted. The thin, outer ring should remain outside vagina.",
  "FemaleCondomStep6": "6) Guide partner’s penis into opening of female condom. Stop intercourse if you feel penis slip between condom and walls of vagina or if outer ring is pushed into vagina.",
  "FemaleCondomStep7": "7) To remove, gently twist outer ring and pull female condom out of vagina.",
  "FemaleCondomStep8": "8) Throw away female condom in trash after using it one time. Do not reuse.",
  "FemaleCondomDoDont": "Female Condom Do's and Don'ts",
  "FemaleCondomDo1": "DO use a female condom from start to finish, every time you have vaginal sex.*",
  "FemaleCondomDo2": "DO read the condom package insert and check the expiration date.",
  "FemaleCondomDo3": "DO make sure there are no tears or defects.",
  "FemaleCondomDo4": "DO use lubricant to help prevent the condom from slipping and tearing.",
  "FemaleCondomDo5": "DO store female condoms in a cool, dry place.",
  "FemaleCondomDont1": "DON’T use a male condom with a female condom, as this can cause tearing.",
  "FemaleCondomDont2": "DON’T reuse a female condom.",
  "FemaleCondomDont3": "DON’T flush female condoms as they may clog the toilet.",
  "WhatIsFemaleCondom": "The female condom is a protection barrier method of birth control. It can reduce the chance of becoming pregnant or getting Sexually Transmitted Disease (STDs).",
  "FemaleCondomHowTo": "How To Insert and Remove a Female Condom",
  "FemaleCondom": "Female Condom",
  "ProtectedSex": "Protected Sex",
  "FemaleCondomSubtext": "Protect yourself and have a safe time",
  "Time": "Time",
  "Date": "Date",
  "NameReference": "Reference",
  "ReferenceSubtitle": "Reference your Doctor or Medical Specialties",
  "AddNameReference": "Add Reference",
  "referenceName": "Name of Reference",
  "referencePhone": "Phone of Reference",
  "referenceEmail": "Email of Reference",
  "MedicalSpecialties": "Medical Specialties",
  "RemoveReference": "Remove Reference",
  "WantToRemoveReference": "Are you sure want to remove this reference?",
  "email": "Send an email",
  "call": "Make a call",
  "Name": "Name",
  "Specialties": "Specialties",
  "Phone": "Phone",
  "Email": "Email",
  "Distance": "Distance",
  "All": "All",
  "Abortions": "Abortions",
  "Pregnancy Tests": "Pregnancy Tests",
  "Support & Counseling": "Support & Counseling",
  "Education": "Education",
  "Medical Care": "Medical Care",
  "Lab services": "Lab services",
  "Pharmacy": "Pharmacy",
  "Family Planning": "Family Planning",
  "immunization": "Immunizations",
  "immunizationInfo": "Register and Keep Track of Immunizations",
  "dosage": "Dosages",
  "Free Materials": "Free Materials",
  "Ultrasound": "Ultrasound",
  "Referrals": "Referrals",
  "Sonograms": "Sonograms",
  "STD Tests": "STD Tests",
  "STD Treatment": "STD Treatment",
  "Medicaid Assistance": "Medicaid Assistance",
  "Food Stamps": "Food Stamps",
  "Yearly Exam": "Yearly Exam",
  "Emergency Testing": "Emergency Testing",
  "Miles": "Miles",
  "facilities": "Facilities",
  "symptoms": "Symptoms",
  "testing": "Testing for Diagnosis",
  "treatment": "Treatment",
  "consequences": "Consequences if left untreated",
  "safeSex": "When it is safe to begin having sex again",
  "gonorrhea": "Gonorrhea",
  "chlamydia": "Chlamydia",
  "HPV": "Human Papillomavirus (HPV)",
  "genitalHerpes": "Genital Herpes",
  "syphilis": "Syphilis",
  "bacterialVaginosis": "Bacterial Vaginosis",
  "trichomoniasis": "Trichomoniasis",
  "HIVAIDS": "HIV/AIDS",
  "zika": "Zika",
  "hepatitisB": "Hepatitis B",
  "gonorrheaSymptoms": "Most women with gonorrhea do not have any symptoms. Even when a woman has symptoms, they are often mild and can be mistaken for a bladder or vaginal infection. Women with gonorrhea are at risk of developing serious complications from the infection, even if they don’t have any symptoms. Symptoms in women can include: Painful or burning sensation when urinating; increased vaginal discharge; and vaginal bleeding between periods.",
  "gonorrheaDiagnosis": "Most of the time, urine can be used to test for gonorrhea. However, if you have had oral and/or anal sex, swabs may be used to collect samples from your throat and/or rectum. In some cases, a swab may be used to collect a sample from a man’s urethra or a woman’s cervix.",
  "gonorrheaTreatment": "Gonorrhea can be cured with the right treatment. CDC now recommends dual therapy (i.e. using two drugs) for the treatment of gonorrhea. It is important to take all of the medication prescribed to cure gonorrhea.",
  "gonorrheaConsequences": "Untreated gonorrhea can cause serious and permanent health problems in both women and men. In women, untreated gonorrhea can cause pelvic inflammatory disease (PID). In men, gonorrhea can cause a painful condition in the tubes attached to the testicles. In rare cases, this may cause a man to be sterile, or prevent him from being able to father a child.",
  "gonorrheaSafeSex": "You should wait seven days after finishing all medications before having sex. To avoid getting infected with gonorrhea again or spreading gonorrhea to your partner(s), you and your sex partner(s) should avoid having sex until you have each completed treatment. If you’ve had gonorrhea and took medicine in the past, you can still get infected again if you have unprotected sex with a person who has gonorrhea.",
  "chlamydiaSymptoms": "Most people who have chlamydia have no symptoms. If you do have symptoms, they may not appear until several weeks after you have sex with an infected partner. Women with symptoms may notice an abnormal vaginal discharge and/or a burning sensation when urinating.",
  "chlamydiaDiagnosis": "Laboratory tests can diagnose chlamydia. Your health care provider may ask you to provide a urine sample or may use a cotton swab to get a sample from your vagina to test for chlamydia.",
  "chlamydiaTreatment": "Chlamydia can be easily cured with antibiotics. Repeat infection with chlamydia is common. You should be tested again about three months after you are treated, even if your sex partner was treated.",
  "chlamydiaConsequences": "If you are a woman, untreated chlamydia can spread to your uterus and fallopian tubes. This can cause pelvic inflammatory disease (PID). Men rarely have health problems linked to chlamydia. Infection sometimes spreads to the tube that carries sperm from the testicles, causing pain and fever. ",
  "chlamydiaSafeSex": "You should not have sex again until you and your sex partner(s) have completed treatment. If your doctor prescribes a single dose of medication, you should wait seven days after taking the medicine before having sex. If your doctor prescribes a medicine for you to take for seven days, you should wait until you have taken all of the doses before having sex.",
  "HPVSymptoms": "Most people with HPV do not know they are infected and never develop symptoms or health problems from it. Some people find out they have HPV when they get genital warts. Women may find out they have HPV when they get an abnormal Pap test result (during cervical cancer screening). Others may only find out once they’ve developed more serious problems from HPV, such as cancers.",
  "HPVDiagnosis": "Get vaccinated. The HPV vaccine is safe and effective. It can protect against diseases (including cancers) caused by HPV when given in the recommended age groups. Get screened for cervical cancer. Routine screening for women aged 21 to 65 years old can prevent cervical cancer.",
  "HPVTreatment": "For prevention, HPV vaccination is recommended at age 11 or 12 years and for everyone through age 26 years, if not vaccinated already. There is no treatment for the virus itself. However, there are treatments for the health problems that HPV can cause such as genital warts and cervical precancer.",
  "HPVConsequences": "When HPV does not go away, it can cause health problems like genital warts and cancer. HPV can cause cervical and other cancers including cancer of the vulva, vagina, penis, or anus. It can also cause cancer in the back of the throat, including the base of the tongue and tonsils.",
  "HPVSafeSex": "HPV can be passed even when an infected person has no signs or symptoms. Use latex condoms the right way every time you have sex. At any age, having a new sex partner is a risk factor for getting a new HPV infection. People who are already in a long-term, mutually monogamous relationship are not likely to get a new HPV infection.",
  "genitalHerpesSymptoms": "Most people who have genital herpes have no symptoms or have very mild symptoms. You may not notice mild symptoms, or you may mistake them for another skin condition, such as a pimple or ingrown hair. Herpes sores usually appear as one or more blisters on or around the genitals, rectum, or mouth. The blisters break and leave painful sores that may take a week or more to heal.",
  "genitalHerpesDiagnosis": "Your healthcare provider may diagnose genital herpes by simply looking at your symptoms. Providers can also take a sample from the sore(s) and test it. In certain situations, a blood test may be used to look for herpes antibodies.",
  "genitalHerpesTreatment": "There is no cure for herpes. However, there are medicines that can prevent or shorten outbreaks. One of these anti-herpes medicines can be taken daily and makes it less likely that you will pass the infection on to your sex partner.",
  "genitalHerpesConsequences": "Genital herpes can cause painful genital sores and can be severe in people with suppressed immune systems. If you touch your sores or the fluids from the sores, you may transfer herpes to another part of your body, such as your eyes. Do not touch the sores or fluids to avoid spreading herpes to another part of your body.",
  "genitalHerpesSafeSex": "HPV can be passed even when an infected person has no signs or symptoms. Use latex condoms the right way every time you have sex. At any age, having a new sex partner is a risk factor for getting a new HPV infection. People who are already in a long-term, mutually monogamous relationship are not likely to get a new HPV infection.",
  "syphilisSymptoms": "Syphilis is divided into stages: primary, secondary, latent, and tertiary. A person with primary syphilis generally has a sore or sores at the original site of infection. These sores usually occur on or around the genitals, around the anus or in the rectum, or in or around the mouth. These sores are usually firm, round, and painless. Symptoms of secondary syphilis include skin rash, swollen lymph nodes, and fever. During the latent stage, there are no signs or symptoms. Tertiary syphilis is associated with severe medical problems.  It can affect the heart, brain, and other organs of the body.",
  "syphilisDiagnosis": "Most of the time, a blood test is used to test for syphilis. Some health care providers will diagnose syphilis by testing fluid from a syphilis sore.",
  "syphilisTreatment": "Syphilis can be cured with the right antibiotics from your health care provider. The recommended treatment for adults and adolescents with primary, secondary, or early latent syphilis is Benzathine penicillin G 2.4 million units administered intramuscularly in a single dose. ",
  "syphilisConsequences": "Without treatment, syphilis can spread to the brain and nervous system (neurosyphilis) or to the eye (ocular syphilis). Symptoms of neurosyphilis include severe headache; difficulty coordinating muscle movements; paralysis (not able to move certain parts of your body); numbness; and Dementia. Symptoms of ocular syphilis include changes in your vision and even blindness.",
  "syphilisSafeSex": "Persons who receive syphilis treatment must abstain from sexual contact with new partners until the syphilis sores are completely healed. Persons with syphilis must notify their sex partners so that they also can be tested and receive treatment if necessary.",
  "bacterialVaginosisSymptoms": "Many women with BV do not have symptoms. If you do have symptoms, you may notice: A thin white or gray vaginal discharge; Pain, itching, or burning in the vagina. A strong fish-like odor, especially after sex. Burning when urinating. Itching around the outside of the vagina.",
  "bacterialVaginosisDiagnosis": "A health care provider will examine your vagina for signs of vaginal discharge. Your provider can also perform laboratory tests on a sample of vaginal fluid to determine if BV is present.",
  "bacterialVaginosisTreatment": "It is important that you take all of the medicine prescribed to you, even if your symptoms go away. A health care provider can treat BV with antibiotics, but BV may return even after treatment. Male sex partners of women diagnosed with BV generally do not need to be treated. BV may be transferred between female sex partners.",
  "bacterialVaginosisConsequences": "BV can cause some serious health risks, including: Increasing your chance of getting HIV if you have sex with someone who is infected with HIV; Making it more likely that you will deliver your baby too early if you have BV while pregnant; Increasing your chance of getting other STDs, such as chlamydia and gonorrhea.",
  "bacterialVaginosisSafeSex": "Women should be advised to refrain from sexual activity or use condoms consistently and correctly during the treatment regimen. Douching might increase the risk for relapse.",
  "trichomoniasisSymptoms": "About 70% of infected people do not have any signs or symptoms. Some people with symptoms get them within 5 to 28 days after being infected. Women with trichomoniasis may notice: Itching, burning, redness or soreness of the genitals; Discomfort with urination; A change in their vaginal discharge that can be clear, white, yellowish, or greenish with an unusual fishy smell.",
  "trichomoniasisDiagnosis": "It is not possible to diagnose trichomoniasis based on symptoms alone. For both men and women, your health care provider can examine you and get a laboratory test to diagnose trichomoniasis.",
  "trichomoniasisTreatment": "Trichomoniasis can be treated with medication (either metronidazole or tinidazole). These pills are taken by mouth. It is safe for pregnant women to take this medication. It is not recommended to drink alcohol within 24 hours after taking this medication.",
  "trichomoniasisConsequences": "Trichomoniasis can increase the risk of getting or spreading other sexually transmitted infections. For example, trichomoniasis can cause genital inflammation that makes it easier to get infected with HIV, or to pass the HIV virus on to a sex partner.",
  "trichomoniasisSafeSex": "People who have been treated for trichomoniasis can get it again. To avoid getting reinfected, make sure that all of your sex partners get treated. Also, wait 7- 10 days after you and your partner have been treated to have sex again. ",
  "HIVAIDSSymptoms": "Some people may experience a flu-like illness within 2 to 4 weeks after infection (Stage 1 HIV infection). But some people may not feel sick during this stage. Flu-like symptoms include fever, chills, rash, night sweats, muscle aches, sore throat, fatigue, swollen lymph nodes, or mouth ulcers. These symptoms can last anywhere from a few days to several weeks. During this time, HIV infection may not show up on an HIV test, but people who have it are highly infectious and can spread the infection to others.",
  "HIVAIDSDiagnosis": "You can ask your health care provider for an HIV test. Many medical clinics, substance abuse programs, community health centers, and hospitals offer them too. There are three types of tests available: nucleic acid tests (NAT), antigen/antibody tests, and antibody tests. HIV tests are typically performed on blood or oral fluid. They may also be performed on urine.",
  "HIVAIDSTreatment": "HIV treatment involves taking medicines that slow the progression of the virus in your body. HIV is a type of virus called a retrovirus, and the combination of drugs used to treat it is called antiretroviral therapy (ART). Although a cure for HIV does not yet exist, ART can keep you healthy for many years, ART reduces the amount of virus (or viral load) in your blood and body fluids. ART is usually taken as a combination of 3 or more drugs to have the greatest chance of lowering the amount of HIV in your body.",
  "HIVAIDSConsequences": "Opportunistic infections are infections that occur more frequently and are more severe in people with weakened immune systems, including people with HIV. However, many people with HIV still develop OIs because they may not know they have HIV, they may not be on treatment, or their treatment may not be keeping their HIV levels low enough for their immune system to fight off infections. The best ways to prevent getting an opportunistic infection are to get into care and to take HIV medications as prescribed.",
  "HIVAIDSSafeSex": "HIV medicine lowers the amount of virus (viral load) in your body and taking it as prescribed can make your viral load undetectable. If your viral load stays undetectable, you have effectively no risk of transmitting HIV to an HIV-negative partner through sex. Use condoms the right way every time you have anal or vaginal sex.",
  "zikaSymptoms": "Many people infected with Zika virus won’t have symptoms or will only have mild symptoms. The most common symptoms of Zika are fever, rash, headache, joint pain, red eyes, and muscle pain.",
  "zikaDiagnosis": "To diagnose Zika, a doctor or other healthcare provider will ask about any recent travel and any signs and symptoms. They may order blood or urine tests to help determine if you have Zika.",
  "zikaTreatment": "Antiviral treatment is being investigated, but there is currently no vaccine or medication available to prevent or treat Zika infection. If you are exhibiting symptoms, get plenty of rest and drink fluids to prevent dehydration. You may use acetaminophen for fever.",
  "zikaConsequences": "Zika infection during pregnancy can cause serious birth defects and is associated with other pregnancy problems. Rarely, Zika may cause Guillain-Barré syndrome, an uncommon sickness of the nervous system in which a person's own immune system damages the nerve cells, causing muscle weakness, and sometimes, paralysis.",
  "zikaSafeSex": "If a couple has both a male and female partner and they both travel to an area with risk of Zika, they should consider using condoms or not having sex for at least 3 months after their return or from the start of symptoms or date of diagnosis.",
  "hepatitisBSymptoms": "Symptoms of chronic viral hepatitis can take decades to develop. Symptoms of hepatitis can include: fever, fatigue, loss of appetite, nausea, vomiting, abdominal pain, dark urine, light-colored stools, joint pain, and jaundice.",
  "hepatitisBDiagnosis": "Your doctor draws a small amount of blood from a vein in your arm and sends it to a laboratory for testing. The results of a blood test can confirm the type of viral hepatitis, the severity of the infection, whether an infection is active or dormant, and whether a person is currently contagious.",
  "hepatitisBTreatment": "While there is no cure for Hepatitis B, it usually goes away by itself within 1-3 months and can be treated with antiviral medication.",
  "hepatitisBConsequences": "Over time, approximately 15%–25% of people with chronic Hepatitis B develop serious liver problems, including liver damage, cirrhosis, liver failure, and even liver cancer.",
  "hepatitisBSafeSex": "After recovery, which takes approximately 1-3 months but can take longer, you are immune to the virus and can no longer spread it.",
  "emailExists": "This email is already associated with another account!",
  "nameFile": "Name Your File",
  "dosAndDonts": "Do's & Dont's",
  "steps": "Steps",
  "resourcesAppointments": "Appointments",
  "appointmentsSubtext": "Register and keep track of appointments",
  "resourcesDocuments": "Documents",
  "documentsSubtext": "Upload important documents and view them at any time",
  "resourcesReferences": "References",
  "referencesSubtext": "Reference your doctor(s) or medical specialist(s)",
  "resourcesImmunizations": "Immunizations",
  "immunizationsSubtext": "Register and keep track of immunizations",
  "resourcesWIC": "Apply to WIC",
  "WICSubtext": "Application link and tips for applying to WIC",
  "resourcesMedicaid": "Apply to Medicaid",
  "medicaidSubtext": "Application link and tips for applying to Medicaid",
  "linkToWIC": "Link to WIC",
  "linkToMedicaid": "Link to Medicaid",
  "resetPassword": "Reset Password",
  "noAccount": "There is no account associated with this email.",
  "noUserInfo": "Couldn't save user information!",
  "noAppointmentInfo": "Couldn't get the Appointment Info",
  "noImmunizationInfo": "Couldn't get Immunization Info",
  "noReferenceInfo": "Couldn't get Reference Info",
  "dateHeader": "Pick a date",
  "timeHeader": "Pick a time",
  "appointmentReminder": "nuMom Appointment Reminder",
  "appointmentBody": "Your appointment is tomorrow,",
  "failedToken": "Failed to get push token for push notification!",
  "failedDevice": "Must use physical device for Push Notifications",

  "WSwebsite": "Website",
  "WSwebsiteSubtext": "Eligibility requirements and more",
  "WSchecklist": "Checklist",
  "WSchecklistSubtext": "Don't forget to bring these things to your WIC appointment!",
  "WSlocations": "Locations",
  "WSlocationsSubtext": "Find a WIC office near you.",
  "WSfeeding": "Feeding",
  "WSfeedingSubtext": "Guidelines for Feeding Healthy Infants",
  "WSCfamily": "Family members",
  "WSCfamilySubtext": "Each member who is applying to receive WIC must be present.",
  "WSCincome": "Proof of Income of all family members",
  "WSCincomeSubtext": "Salaries, child support, alimony, foster care payments, interest withdrawn, unemployment.",
  "WSCaddress": "Proof of Current Address",
  "WSCaddressSubtext": "Utility bill, bank/insurance statement, voter registration card, or driver's license.",
  "WSCid": "Proof of Identification for you AND for any infant or child",
  "WSCidSubtext": "Birth certificate, driver's license, crib card, military ID, photo ID, Social Security Card.",
  "WSCmeasurement": "Measurements for EACH woman, infant, and child.",
  "WSCmeasurementSubtext": "Height/Weight, hemoglobin or hematocrit blood test results.",
  "WSCssn": "Social Security Number (SSN)",
  "WSCssnSubtext": "You must have the SSN for each person applying for WIC, if available.",
  "WSCimmunization": "Immunization shots record for each child",
  "WSCimunizationSubtext": "You must have the Immunization shot record for each child applying for WIC.",
  "WSFmilk": "Human Milk",
  "WSFmilkAge0Subtext": "Only human milk (or formula) is needed for the first 6 months",
  "WSFbreastfeedSubtext": "Continue to breastfeed on demand.",
  "WSFformula": "Infant Formula",
  "WSFformulaSubtext": "24-32 ounces\nOr based on individual nutritional assessment",
  "WSFgrain": "Grain Products",
  "WSFgrainSubtext": "1-2 ounces\nIron-fortified infant cereals, bread, small pieces of cracker",
  "WSFvegetables": "Vegetables",
  "WSFvegetablesSubtext": "2-4 ounces\nCooked, plain strained/pureed/mashed",
  "WSFfruits": "Fruits",
  "WSFfruitsSubtext": "2-4 ounces\nPlain strained/pureed/mashed",
  "WSFprotein": "Protein-rich Foods",
  "WSFproteinSubtext": "1-2 ounces\nPlain strained/pureed/mashed meat, poultry, fish, eggs, cheese, yogurt, or mashed legumes",
  "WSFmilkAge8": "Provide guidance and encouragement to breastfeeding mothers and continue to support those mothers who choose to breastfeed beyond 12 months",
  "WSFformulaAge8": "24 ounces\nOr based on individual nutritional assessment",
  "WSFgrainAge8": "2-4 ounces\nIron-fortified infant cereals, baby crackers, bread, noodles, corn grits, soft tortilla pieces",
  "WSFvegetablesAge8": "4-6 ounces\nCooked, finely chopped/diced",
  "WSFfruitsAge8": "4-6 ounces\nFinely chopped/diced",
  "WSFproteinAge8": "2-4 ounces\nGround/finely chopped/diced meat, poultry, fish, eggs, cheese, yogurt, or mashed legumes",
  "WSFAge-1subtext1": "Soda, gelatin, coffee, tea, fruit punches and -ade drinks",
  "WSFAge-1subtext2": "Cow milk until 12 months",
  "WSFAge-1subtext3": "Added Salt",
  "WSFAge-1subtext4": "Added oil, butter, other fats, seasoning",
  "WSFAge-1subtext5": "Added sugar, syrups, other sweetners",
  "WSFAge-1subtext6": "Fried foods, gravies, sauces, processed meats",
  "WSFAge-2subtext1": "Infants under 12 months of age should not consume juice unless clinically indicated. After 12 months, encourage fruit over fruit juice; any juice consumed should be as part of a meal or snack and from an open cup (i.e., not bottles or easily transportable covered cups).",
  "WSFAge-2subtext2": "Babies weaned from human milk before 12 months should receive iron-fortified formula.",
  "WSFAge-2subtext3": "Wean entirely off the bottle and onto a cup at 12 to 14 months.",
  "WSFAge-2subtext4": "Keep bottles out of bedtime and nap routines to avoid exposing infants’ teeth to sugars and reduce the risk for ear infections and choking.",
  "WSFAge-2subtext5": "Check carefully for bones in commercially or home-prepared meals containing meat, fish, or poultry.",
  "WSFAge-2subtext6": "Remove seeds, skin, and pits from fruits. For additional choking prevention information, refer to the Infant Feeding: Tips for Food Safety job aid.",
  "WSDropdownTitle": "Select Age of Infant or Relevant Information Concerning Foods for Infants",
  "WSDropdownSelection1": "0-6 Months.",
  "WSDropdownSelection2": "6-8 Months",
  "WSDropdownSelection3": "8-12 Months",
  "WSDropdownSelection4": "Foods to Avoid",
  "WSDropdownSelection5": "Important Notes",
  
  "HEPB": "Hepatitis B Vaccine",
  "DTAP": "Diphtheria, Tetanus, and Pertussis (Dtap) Vaccine",
  "IPV": "Polio (IPV) Vaccine",
  "HIB": "Haemophilus Influenzae Type B (Hib) Vaccine",
  "PCV": "Pneumococcal Vaccine (PCV) Vaccine",
  "RV": "Rotavirus Vaccine",
  "FLU": "Flu Vaccine",
  "HEPA": "Hepatitis A Vaccine",
  "MMR": "Measles, Mumps, and Rubella (MMR) Vaccine",
  "CHKPOX": "Chickenpox (Varicella) Vaccine",

  "dose1": "First Shot",
  "dose2": "Second Shot",
  "dose3": "Third Shot",
  "dose4": "Fourth Shot",

  "MSWebsite": "Website",
  "MSWebsiteSub": "Eligibility requirements and more.",
  "MSChecklist": "Checklist",
  "MSChecklistSub": "Don't forget to bring these things to your Medicaid appointment!",
  "MSLocations": "Locations",
  "MSLocationsSub": "Find a Medicaid office near you.",
  "MSChecklistPictureID": "Picture ID",
  "MSChecklistPictureIDSub": "2 proofs of Miami/Dade County Residency if applying for Charity Care.",
  "MSChecklistINSStatus": "INS Status",
  "MSChecklistINSStatusSub": "Passport/I-94 card/letter explaining when and how arrived to the USA. Proof of citizenship if US citizen (Passport/Birth certificate).",
  "MSChecklistProofOfIncome": "Proof of Income",
  "MSChecklistProofOfIncomeSub": "4 weeks of check stubs/letter from Employer is paid cash. Notarized letter of weekly income if self-employed.",
  "MSChecklistResources": "Resources",
  "MSChecklistResourcesSub": "Bank Statement (checking and/or savings). Car registration or Title, Care payment balance if any owed.",
  "MSChecklistShelterCost": "Shelter Cost",
  "MSChecklistShelterCostSub": "Rent receipts/Lease or Mortgage statement. Utility bills, most current for all paid monthly/quarterly.",
  "MSChecklistNewbornItems": "Newborn Items",
  "MSChecklistNewbornItemsSub": "The social security receipt and footprints of the newborn.",

  "language": "en"

}
