{
  "emailInput": "Email",
  "phoneNumberInput": "Número de teléfono",
  "passwordInput": "Contraseña",
  "signInButton": "Iniciar sesión",
  "swipeUpToSignUp": "Deslize para registrarse",
  "letsGetStarted": "¡Empecemos!",
  "parentingIsntEasy": "Ser madre no es fácil.",
  "hereToHelp": "¡Estamos aquí para ayudar!",
  "liveMiami": "¿Vive en Miami?",
  "pleaseNote": "Tenga en cuenta",
  "someFeaturesOnlyMiami": "Algunas funciones sólo están disponibles en Miami",
  "iUnderstandButton": "De acuerdo",
  "cool": "Muy bien, ",
  "greatToMeetYou": "Un placer conocerlo",
  "fullName": "Nombre completo",
  "dob": "Nacimiento (MM/DD/AAAA)",
  "babydob": "Fecha de nacimiento del bebé:",
  "continueButton": "Continuar",
  "contactInformation": "Información de Contacto",
  "fillOutAllFields": "¡Por favor complete todos los campos!",
  "invalidDate": "¡La fecha ingresada no es válida!",
  "invalidEmail": "¡El email ingresado no es válido!",
  "invalidPhoneNumber": "¡El número de teléfono ingresado no es válido!",
  "repeatPasswordInput": "Repita la contraseña",
  "passwordMismatch": "¡Las contraseñas no son iguales!",
  "passwordTooShort": "¡Su contraseña debe tener al menos 6 carácteres!",
  "passwordWeak": "Su contraseña es débil. Agregue un carácter especial (!,#,$,*,%)",
  "createPassword": "Cree su Contraseña",
  "areYouPregnant": "¿Está embarazada?",
  "doYouHaveInfants": "¿Tiene hijos?",
  "selectGenders": "Selecccione los géneros",
  "iDontKnowButton": "No lo sé",
  "registeringAccount": "Registrando cuenta",
  "allSet": "¡Todo listo!",
  "welcomeSMS": "¡Hola {NAME}, bienvenido a NumMom! Esperamos que disfrute lo que tenemos para ofrecerle.",
  "welcomeUserBanner": "Bienvenido/a",
  "findCare": "Clínicas",
  "learn": "Aprender",
  "resources": "Recursos",
  "comingSoon": "¡Próximamente: Por favor revise en otro momento!",
  "visitSite": "Visitar sitio",
  "callClinic": "Llamar a la clínica",
  "services": "Servicios",
  "logout": "Cerrar Sesión",
  "youLoggedOut": "¡Ha cerrado sesión!",
  "appointment": "Citas",
  "newAppointment": "Ingrese info de la cita",
  "wantNewAppointment": "Nueva Cita+",
  "appointmentName": "Nombre de cita",
  "appointmentAddress": "Dirección",
  "appointmentDate": "Fecha (MM/DD/AAAA)",
  "appointmentTime": "Hora",
  "appointmentExtra": "Información extra",
  "appointmentInfo": "Información",
  "appointmentAMPM": "AM o PM",
  "am": "AM",
  "pm": "PM",
  "STDInfo": "Ver ETS",
  "STDSelection": "Seleccione el ETS",
  "STDAwareness": "Conciencia de los ETS",
  "learnSTDs": "Aprende acerca de los ETS y como te pueden afectar",
  "welcomeSettings": "Configuracion",
  "Yes": "Si",
  "No": "No",
  "Female": "Femenino",
  "Male": "Masculino",
  "forgotPassword": "¿Olvidaste tu contraseña?",
  "send": "Enviar",
  "WantToLogout": "¿Estás seguro de que quieres salir de esta cuenta?",
  "savedInfo": "su información ha sido guardada",
  "save": "Guardar",
  "documents": "Documentos",
  "documentsSubtitle": "Ver/Cargar",
  "WantToRemoveAppointment": "¿Seguro que quieres eliminar esta cita?",
  "RemoveAppointment": "Eliminar la cita",
  "WantToRemoveImmunization": "Seguro que quieres eliminar esta vacuna?",
  "ImmunizationSchedule": "Programa de Immunizacion",
  "ImmunizationRegister": "Registro de Inmunizacion",
  "RemoveImmunization": "Eliminar la Vacuna",
  "immunizationNotes": "Notas:",
  "NewImmunization": "Nueva Inmunizacion:",
  "ImmunizationType": "Tipo:",
  "ImmunizationDose": "Dosis:",
  "shelters": "Refugios",
  "callShelter": "Llamar al refugio",
  "FemaleCondomStep1": "1) Abra y retire con cuidado el condón femenino de su envoltura para evitar que se rompa.",
  "FemaleCondomStep2": "2) El anillo interno más grueso, que tiene el extremo cerrado, se coloca dentro de la vagina y mantiene el condón en su sitio. El anillo externo más fino permanece en la parte exterior, cubriendo la abertura vaginal.",
  "FemaleCondomStep3": "3) Póngase en una posición cómoda. Sostenga el borde externo del condón por el extremo cerrado, apriete ambos bordes del anillo interno con el índice y el pulgar e introdúzcalo en la vagina. Es como insertar un tampón.",
  "FemaleCondomStep4": "4) Utilice el dedo para empujar el anillo interno tanto como le sea posible – cerca del hueso del pubis. El condón se abrirá por sí mismo sin que usted lo note.",
  "FemaleCondomStep5": "5) Asegúrate de que el condón no esté torcido. El anillo externo más fino debe permanecer en la parte exterior de la vagina.",
  "FemaleCondomStep6": "6) Guíe el pene de su pareja hacia la abertura del condón femenino. Detenga el acto sexual si siente que el pene se ha deslizado entre el condón y la pared vaginal o si el anillo externo se introduce en la vagina.",
  "FemaleCondomStep7": "7) Para retirarlo, gire suavemente el anillo externo y saque el condón femenino de la vagina.",
  "FemaleCondomStep8": "8) Tire el condón femenino a la basura después de usarlo una vez. No lo reutilice.",
  "FemaleCondomDoDont": "Uso del condón femenino: qué hacer y qué no hacer",
  "FemaleCondomDo1": "USE el condón femenino de principio a fin, siempre que tenga relaciones sexuales por vía vaginal.*",
  "FemaleCondomDo2": "LEA las instrucciones del paquete de condones y compruebe la fecha de vencimiento.",
  "FemaleCondomDo3": "COMPRUEBE que el condón no esté roto ni dañado.",
  "FemaleCondomDo4": "USE un lubricante para evitar que el condón se deslice y se rompa.",
  "FemaleCondomDo5": "GUARDE los condones femeninos a temperatura ambiente.",
  "FemaleCondomDont1": "NO use el condón masculino junto con el femenino ya que pueden romperse.",
  "FemaleCondomDont2": "NO reutilice el condón femenino.",
  "FemaleCondomDont3": "NO deseche los condones femeninos por el inodoro, ya que pueden obstruirlo.",
  "WhatIsFemaleCondom": "El condón femenino es un método anticonceptivo de barrera de protección. Puede reducir la posibilidad de quedar embarazada o contraer enfermedades de transmisión sexual.",
  "FemaleCondomHowTo": "Cómo colocar y retirar el condón femenino",
  "FemaleCondom": "Condón Femenino",
  "ProtectedSex": "Sexo protegido",
  "FemaleCondomSubtext": "Protégete y pasa un buen rato",
  "Time": "Hora",
  "Date": "Fecha",
  "NameReference": "Referencia",
  "ReferenceSubtitle": "Referencia a su Doctor o Especialidades Medicas",
  "AddNameReference": "Agregar una Referencia",
  "referenceName": "Nombre de referencia",
  "referencePhone": "Teléfono de referencia",
  "referenceEmail": "Correo electrónico de referencia",
  "MedicalSpecialties": "Especialidades Medicas",
  "RemoveReference": "Eliminar la referencia",
  "WantToRemoveReference": "¿Seguro que quieres eliminar esta referencia?",
  "email": "Mandar \nun correo electrónico",
  "call": "Haz \nuna llamada",
  "Name": "Nombre",
  "Specialties": "Especialidades",
  "Phone": "Teléfono",
  "Email": "Correo electrónico",
  "Distance": "Distancia",
  "All": "Todo",
  "Abortions": "Abortos",
  "Pregnancy Tests": "Pruebas de embarazo",
  "Support & Counseling": "Apoyo y Orientación",
  "Education": "Educación",
  "Medical Care": "Cuidado Médico",
  "Lab services": "Servicios de Laboratorios",
  "Pharmacy": "Farmacia",
  "Family Planning": "Planificación Familiar",
  "immunization": "Inmunizaciones",
  "immunizationInfo": "Registra y Controla las Inmunizaciones",
  "dosage": "Dosis",
  "Free Materials": "Materiales Gratuitos",
  "Ultrasound": "Ultrasonidos",
  "Referrals": "Referencias",
  "Sonograms": "Sonogramas",
  "STD Tests": "Pruebas de ETS",
  "STD Treatment": "Tratamiendo de ETS",
  "Medicaid Assistance": "Asistencia de Medicaid",
  "Food Stamps": "Cupones para Alimentos",
  "Yearly Exam": "Examen Anual",
  "Emergency Testing": "Pruebas de Emergencia",
  "Miles": "Millas",
  "facilities": "Instalaciones",
  "symptoms": "Síntomas",
  "testing": "Pruebas de Diagnóstico",
  "treatment": "Tratamiento",
  "consequences": "¿Qué pasa si no recibo tratamiento?",
  "safeSex": "Cuando es seguro comenzar a tener relaciones sexuales nuevamente",
  "gonorrhea": "Gonorrea",
  "chlamydia": "Clamidia",
  "HPV": "Infección genital por VPH",
  "genitalHerpes": "Herpes genital",
  "syphilis": "Sífilis",
  "bacterialVaginosis": "Vaginosis bacteriana",
  "trichomoniasis": "Tricomoniasis",
  "HIVAIDS": "VIH/AIDS",
  "zika": "Zika",
  "hepatitisB": "Hepatitis B",
  "gonorrheaSymptoms": "La mayoría de las mujeres con gonorrea no tienen síntomas. Incluso cuando tienen síntomas, por lo general, son leves y se pueden confundir con los síntomas de una infección vaginal o de la vejiga. Las mujeres con gonorrea corren el riesgo de tener complicaciones graves por la infección, aun cuando no presenten ningún síntoma. Los síntomas en las mujeres pueden ser los siguientes: dolor o sensación de ardor al orinar; aumento de la secreción vaginal; sangrado vaginal entre periodos.",
  "gonorrheaDiagnosis": "En las mayoría de los casos, se puede utilizar una muestra de orina para detectar la gonorrea. Sin embargo, si usted ha tenido relaciones sexuales orales o anales, se puede usar un hisopo para obtener muestras de la garganta o del recto. En algunos casos, se deben tomar muestras de la uretra del hombre o del cuello uterino de la mujer con un hisopo.",
  "gonorrheaTreatment": "La gonorrea se puede curar con el tratamiento adecuado. Los CDC ahora recomiendan la terapia dual (el uso de dos medicamentos) para el tratamiento de la gonorrea. Es importante tomar todos los medicamentos recetados para curar la gonorrea.",
  "gonorrheaConsequences": "Cuando la gonorrea no se trata, puede ocasionar problemas de salud graves y permanentes tanto en los hombres como en las mujeres. En las mujeres, la gonorrea sin tratar puede causar la enfermedad inflamatoria pélvica (EIP). En los hombres, la gonorrea puede causar una afección dolorosa en los conductos de los testículos. En casos muy poco comunes, esto puede causarle a un hombre infertilidad o hacer que no pueda tener hijos.",
  "gonorrheaSafeSex": "Debe esperar siete días después de terminar todos los medicamentos antes de tener relaciones sexuales. Para evitar que se infecte de gonorrea nuevamente o que se la transmita a su pareja sexual o sus parejas sexuales, debe evitar tener relaciones sexuales hasta que cada persona haya completado el tratamiento. Si usted ya ha tenido gonorrea y tomó medicamentos en el pasado, todavía se puede infectar nuevamente si tiene relaciones sexuales sin protección con una persona que tenga gonorrea.",
  "chlamydiaSymptoms": "La mayoría de las personas que tienen la infección por clamidia no presentan síntomas. Si usted presenta síntomas, es posible que no aparezcan por varias semanas después de que haya tenido relaciones sexuales con una persona infectada. Las mujeres con síntomas podrían notar los siguientes: secreción vaginal anormal; sensación de ardor al orinar.",
  "chlamydiaDiagnosis": "Existen pruebas de laboratorio para diagnosticar la infección por clamidia. Es posible que su proveedor de atención médica le pida una muestra de orina o use un hisopo para obtener una muestra de las secreciones de su vagina para hacerle una prueba para detectar la clamidia.",
  "chlamydiaTreatment": "La clamidia se puede curar fácilmente con antibióticos. La recurrencia de la infección por clamidia es común. Debe volver a hacerse la prueba unos tres meses después del tratamiento, incluso si su pareja sexual o parejas sexuales recibieron tratamiento.",
  "chlamydiaConsequences": "Si usted es mujer, la infección por clamidia que no se trata puede propagarse al útero y a las trompas de Falopio, y causar enfermedad inflamatoria pélvica (EIP). Los hombres raramente tienen problemas de salud asociados a la infección por clamidia. En ocasiones, la infección se propaga al conducto que transporta el semen desde los testículos, lo cual causa dolor y fiebre. ",
  "chlamydiaSafeSex": "Usted no debe tener relaciones sexuales de nuevo hasta que usted y su pareja sexual o sus parejas sexuales hayan completado el tratamiento. Si su médico le recetó un medicamento de una sola dosis, deberá esperar siete días después de haberlo tomado, antes de volver a tener relaciones sexuales. Si su médico le recetó un medicamento que debe tomar durante siete días, deberá esperar a terminar todas las dosis antes de tener relaciones sexuales.",
  "HPVSymptoms": "La mayoría de las personas con el VPH no saben que están infectadas y nunca presentan síntomas o problemas de salud por el virus. Algunas personas descubren que tienen el VPH cuando presentan verrugas genitales. Las mujeres pueden enterarse de que tienen el VPH cuando obtienen un resultado anormal de la prueba de Papanicoláu (al hacerse una prueba de detección del cáncer de cuello uterino). Es posible que otras solo lo averigüen una vez que presentan problemas más graves por el VPH como cánceres.",
  "HPVDiagnosis": "Vacúnese. La vacuna contra el VPH es segura y eficaz. Puede proteger a los hombres y a las mujeres contra las enfermedades causadas por el VPH (incluso el cáncer) cuando se administra a las edades recomendadas. Hágase una prueba de detección del cáncer de cuello uterino. Las pruebas de rutina en las mujeres de 21 a 65 años pueden prevenir el cáncer de cuello uterino.",
  "HPVTreatment": "Para la prevención, todos los niños y las niñas de 11 o 12 años deben vacunarse. Se recomiendan también para los hombres hasta los 21 años que no la hayan recibido antes y para las mujeres hasta los 26 años. No existe tratamiento contra el virus mismo. No obstante, existen tratamientos para los problemas de salud que puede causar el VPH como las verrugas genitales y el precáncer de cuello uterino.",
  "HPVConsequences": "Cuando el VPH no desaparece, puede causar problemas de salud como verrugas genitales o cáncer. El VPH puede causar cáncer de cuello uterino y otros canceres como el de vulva, vagina, pene o ano. También puede causar cáncer en la parte de atrás de la garganta, como en la base de la lengua y las amígdalas",
  "HPVSafeSex": "El VPH puede transmitirse incluso cuando la persona infectada no presenta signos ni síntomas. Use un condón de látex en forma correcta cada vez que tenga relaciones sexuales. A cualquier edad, tener una nueva pareja sexual es un factor de riesgo para contraer una nueva infección por VPH. Las personas que ya están en una relación mutuamente monógama a largo plazo probablemente no contraigan una nueva infección por VPH.",
  "genitalHerpesSymptoms": "La mayoría de las personas que tienen herpes no presenta síntomas o si los tiene son muy leves. Es posible que no se dé cuenta de los síntomas leves o que los confunda con otra afección de la piel como un grano o pelo encarnado. Las llagas del herpes por lo general se ven como una o más ampollas en los genitales, el recto o la boca, o a su alrededor. Las ampollas se abren y dejan llagas dolorosas que pueden tardar una semana o más en curarse. ",
  "genitalHerpesDiagnosis": "Su proveedor de atención médica puede diagnosticar el herpes genital simplemente al ver los síntomas. También pueden tomar una muestra de la llaga y hacerle una prueba. En algunas situaciones, se puede hacer un análisis de sangre para detectar anticuerpos del herpes. ",
  "genitalHerpesTreatment": "No existe una cura para el herpes. No obstante, hay medicamentos que pueden prevenir o disminuir la duración de los brotes. Uno de estos medicamentos puede tomarse todos los días y reduce la probabilidad de que usted les pase la infección a su pareja o parejas sexuales.",
  "genitalHerpesConsequences": "El herpes genital puede causar llagas genitales dolorosas y puede ser grave en personas con el sistema inmunitario deprimido. Si se toca las llagas o toca el líquido de estas, puede pasar el herpes a otras partes de su cuerpo, como a los ojos. No se toque las llagas ni toque el líquido para evitar propagar el herpes a otra parte del cuerpo. ",
  "genitalHerpesSafeSex": "Si tiene herpes, debería decírselo a su pareja o parejas sexuales y hablarles de los riesgos que tienen. Usar condones puede ayudar a disminuir el riesgo, pero no lo desaparecerá por completo. Tener llagas u otros síntomas de herpes puede aumentar su riesgo de transmitir la enfermedad. Incluso si no tiene ningún síntoma, de todos modos, puede infectar a sus parejas sexuales.",
  "syphilisSymptoms": "A la sífilis se la llama “la gran imitadora” porque tiene muchísimos síntomas posibles y muchos de estos se parecen a los síntomas de otras enfermedades. La llaga de sífilis que aparece justo después de infectarse por primera vez no produce dolor y puede confundirse con un pelo encarnado, una cortadura con un cierre u otro golpe que no parece dañino. El sarpullido que aparece en el cuerpo durante la segunda fase de la sífilis y que no produce picazón se puede producir en las palmas de las manos y las plantas de los pies, por todo el cuerpo o solo en algunas partes. ",
  "syphilisDiagnosis": "En la mayoría de los casos, se puede realizar un análisis de sangre para detectar la sífilis. Algunos proveedores de atención médica diagnosticarán sífilis al analizar el líquido de una llaga de sífilis.",
  "syphilisTreatment": "La sífilis se puede curar con los antibióticos correctos de su proveedor de atención médica. El tratamiento recomendado para adultos y adolescentes con sífilis latente primaria, secundaria o temprana es la penicilina G benzatínica, 2,4 millones de unidades administradas por vía intramuscular en una sola dosis.",
  "syphilisConsequences": "Sin tratamiento, la sífilis puede extenderse al cerebro y al sistema nervioso (neurosífilis) o al ojo (sífilis ocular). Los síntomas de la neurosífilis incluyen dolor de cabeza intenso; dificultad para coordinar movimientos musculares; parálisis; entumecimiento; y demencia. Los síntomas de la sífilis ocular incluyen cambios en su visión e incluso ceguera.",
  "syphilisSafeSex": "Las personas que reciben tratamiento para la sífilis deben abstenerse del contacto sexual con nuevas parejas hasta que las úlceras por sífilis estén completamente curadas. Las personas con sífilis deben notificar a sus parejas sexuales para que también puedan hacerse la prueba y recibir tratamiento si es necesario.",
  "bacterialVaginosisSymptoms": "Muchas mujeres con vaginosis bacteriana no presentan síntomas. Si usted tiene síntomas, es posible que note una secreción vaginal blanca o gris y poco espesa, olor, dolor, picazón o ardor en la vagina.  Algunas mujeres tienen un fuerte olor a pescado, especialmente después de haber tenido relaciones sexuales. Es posible que también sienta ardor al orinar o picazón en la parte externa de la vagina o ambos síntomas.",
  "bacterialVaginosisDiagnosis": "El proveedor de atención médica examinará la vagina a fin de detectar signos de secreciones vaginales y tomará una muestra de ellas para realizar pruebas de laboratorio y determinar si presenta vaginosis bacteriana.",
  "bacterialVaginosisTreatment": "Es importante que tome todos los medicamentos que se le receten, aun si sus síntomas desaparecen. Un proveedor de atención médica puede tratar la vaginosis bacteriana con antibióticos, pero esta puede reaparecer incluso después del tratamiento. Las parejas sexuales masculinas de mujeres a las que se les ha diagnosticado vaginosis bacteriana generalmente no necesitan tratamiento. Sin embargo, la vaginosis bacteriana puede transmitirse entre las parejas sexuales femeninas.",
  "bacterialVaginosisConsequences": "La vaginosis bacteriana puede causar algunos problemas de salud graves como los siguientes: Mayor probabilidad de contraer el VIH si tiene relaciones sexuales con una persona infectada por este virus. Si tiene vaginosis bacteriana cuando está embarazada, tendrá mayor probabilidad de dar a luz a su bebé mucho antes de tiempo. Mayor probabilidad de contraer una ETS como clamidia y gonorrea. ",
  "bacterialVaginosisSafeSex": "Se debe aconsejar a las mujeres que se abstengan de la actividad sexual o que usen condones de manera consistente y correcta durante el régimen de tratamiento. Las duchas vaginales pueden aumentar el riesgo de recaída.",
  "trichomoniasisSymptoms": "Alrededor del 70% de las personas infectadas no presentan signos ni síntomas. Algunas personas presentan los síntomas durante los 5 a 28 días después de haberse infectado. Las mujeres con tricomoniasis pueden notar picazón, ardor, enrojecimiento o dolor en los genitales, molestia al orinar, o una secreción clara con un olor inusual que puede ser transparente, blanca, amarillenta o verdosa.",
  "trichomoniasisDiagnosis": "Es imposible diagnosticar la tricomoniasis basándose únicamente en los síntomas. Tanto a los hombres como a las mujeres, el médico de atención primaria u otro proveedor de atención médica tiene que hacerles un examen y una prueba de laboratorio para diagnosticar la tricomoniasis.",
  "trichomoniasisTreatment": "La tricomoniasis se puede curar con una sola dosis de un antibiótico recetado (puede ser metronidazol o tinidazol), en pastillas que se pueden tomar por la boca. Las mujeres embarazadas pueden tomar este medicamento. Algunas personas que consuman alcohol durante las 24 horas después de tomar este tipo de antibiótico pueden tener efectos secundarios molestos.",
  "trichomoniasisConsequences": "La tricomoniasis puede aumentar el riesgo de contraer o propagar otras infecciones de transmisión sexual. Por ejemplo, puede causar inflamación genital que hace mas fácil infectarse con el virus del VIH o transmitírselo a una pareja sexual.",
  "trichomoniasisSafeSex": "Las personas que hayan sido tratadas por tricomoniasis pueden contraerla de nuevo. Para evitarlo, asegúrese de que todas sus parejas sexuales también reciban tratamiento y espere para tener relaciones sexuales nuevamente hasta que todos sus síntomas hayan desaparecido (alrededor de una semana).",
  "HIVAIDSSymptoms": "Algunas personas pueden sentirse enfermas como si tuvieran la influenza en las 2 a 4 semanas siguientes a la infección (etapa 1 de la infección por el VIH). Pero otras podrían no sentirse enfermas durante esta etapa. Los síntomas similares a los de la influenza incluyen fiebre, escalofríos, sarpullido, sudores nocturnos, dolores musculares, dolor de garganta, fatiga, inflamación de los ganglios linfáticos y úlceras en la boca. Estos síntomas pueden durar desde pocos días hasta varias semanas. Durante este tiempo, la infección por el VIH podría no detectarse en las pruebas del VIH; sin embargo, las personas infectadas son muy contagiosas y pueden transmitírselo a otras.",
  "HIVAIDSDiagnosis": "Puede pedirle a su proveedor de atención médica que le haga la prueba del VIH. Muchos centros médicos, programas contra el abuso de sustancias, centros de salud comunitarios y hospitales también la ofrecen. Hay tres tipos de pruebas disponibles: pruebas de ácido nucleico (NAT), pruebas de antígeno / anticuerpo y pruebas de anticuerpos. Las pruebas del VIH se pueden hacer en sangre, secreciones bucales u orina.",
  "HIVAIDSTreatment": "El tratamiento del VIH implica tomar medicamentos para desacelerar el avance del virus en el cuerpo. El VIH es un tipo de virus llamado retrovirus, y la combinación de medicamentos que se usa para tratarlo se llama terapia antirretroviral (TARV o TAR). Aunque todavía no existe una cura para el VIH, la terapia antirretroviral lo puede mantener sano por muchos años, ya que reduce la cantidad de virus (o la carga viral) en la sangre y los líquidos corporales. La terapia antirretroviral por lo general es una combinación de 3 o más medicamentos que da la mayor probabilidad de reducir la cantidad de VIH en el cuerpo.",
  "HIVAIDSConsequences": "Las infecciones oportunistas son las que ocurren con más frecuencia y son más graves en las personas que tienen el sistema inmunitario debilitado, incluidas aquellas con el VIH. Sin embargo, muchas personas con el VIH todavía presentan infecciones oportunistas porque posiblemente no saben que tienen el VIH, no reciben tratamiento, o el tratamiento no mantiene los niveles de VIH lo suficientemente bajos para que su sistema inmunitario combata las infecciones. Las mejores maneras de evitar contraer una infección oportunista son mantenerse bajo atención médica y tomar los medicamentos para el VIH según las indicaciones",
  "HIVAIDSSafeSex": "Los medicamentos para el VIH reducen la cantidad de virus (carga viral) que tiene en el cuerpo y, al tomarlos según las indicaciones, pueden reducir su carga viral a niveles indetectables. Si su carga viral se mantiene indetectable, usted no tiene efectivamente ningún riesgo de transmitirle el VIH a una pareja VIH negativa a través de las relaciones sexuales. Usar condones de la manera correcta cada vez que tenga relaciones sexuales anales o vaginales.",
  "zikaSymptoms": "Muchas personas infectadas con el virus Zika no tendrán síntomas o solo tendrán síntomas leves. Los síntomas más comunes del Zika son fiebre, sarpullido, dolor de cabeza, dolor en las articulaciones, ojos rojos y dolor muscular.",
  "zikaDiagnosis": "Para diagnosticar el zika, un médico u otro proveedor de atención médica preguntará sobre cualquier viaje reciente y cualquier signo y síntoma. Es posible que soliciten análisis de sangre u orina para ayudar a determinar si tiene Zika.",
  "zikaTreatment": "Se está investigando el tratamiento antiviral, pero actualmente no hay vacunas ni medicamentos disponibles para prevenir o tratar la infección por Zika. Si presenta síntomas, descanse lo suficiente y beba líquidos para prevenir la deshidratación. Puede usar acetaminofén para la fiebre.",
  "zikaConsequences": "La infección por Zika durante el embarazo puede causar defectos de nacimiento graves y está asociada con otros problemas del embarazo. En raras ocasiones, el zika puede causar el síndrome de Guillain-Barré, una enfermedad poco común del sistema nervioso en la que el propio sistema inmunitario de una persona daña las células nerviosas, provocando debilidad muscular y, a veces, parálisis.",
  "zikaSafeSex": "Si una pareja tiene una pareja masculina y femenina y ambos viajan a un área con riesgo de Zika, deben considerar usar condones o no tener relaciones sexuales durante al menos 3 meses después de su regreso o desde el inicio de los síntomas o la fecha del diagnóstico.",
  "hepatitisBSymptoms": "Los síntomas de la hepatitis viral crónica pueden tardar décadas en desarrollarse. Los síntomas de la hepatitis pueden incluir: fiebre, fatiga, pérdida de apetito, náuseas, vómitos, dolor abdominal, orina oscura, heces de color claro, dolor en las articulaciones e ictericia.",
  "hepatitisBDiagnosis": "Su médico extrae una pequeña cantidad de sangre de una vena de su brazo y la envía a un laboratorio para su análisis. Los resultados de un análisis de sangre pueden confirmar el tipo de hepatitis viral, la gravedad de la infección, si una infección está activa o latente y si una persona es actualmente contagiosa.",
  "hepatitisBTreatment": "Si bien no existe una cura para la hepatitis B, por lo general desaparece por sí sola en 1 a 3 meses y se puede tratar con medicamentos antivirales.",
  "hepatitisBConsequences": "Con el tiempo, aproximadamente entre el 15 % y el 25 % de las personas con hepatitis B crónica desarrollan problemas hepáticos graves, como daño hepático, cirrosis, insuficiencia hepática e incluso cáncer de hígado.",
  "hepatitisBSafeSex": "Después de la recuperación, que demora aproximadamente de 1 a 3 meses pero puede demorar más, usted es inmune al virus y ya no puede propagarlo.",
  "emailExists": "¡Este email ya está asociado con otra cuenta!",
  "nameFile": "Asigne un nombre a su archivo",
  "dosAndDonts": "De hacer no hacer",
  "steps": "Pasos",
  "resourcesAppointments": "Citas",
  "appointmentsSubtext": "Anote y realice un seguimiento de las citas",
  "resourcesDocuments": "Documentos",
  "documentsSubtext": "Cargue documentos importantes y visualícelos en cualquier momento",
  "resourcesReferences": "Referencias",
  "referencesSubtext": "Mantenga la informacion de su doctor o especialista(s) médico(s)",
  "resourcesImmunizations": "Inmunizaciones",
  "immunizationsSubtext": "Anote y mantenga un registro de las inmunizaciones",
  "resourcesWIC": "Aplicar a WIC",
  "WICSubtext": "Enlace de solicitud y consejos para solicitar WIC",
  "resourcesMedicaid": "Aplicar a Medicaid",
  "medicaidSubtext": "Enlace de solicitud y consejos para solicitar Medicaid",
  "linkToWIC": "Enlace a WIC",
  "linkToMedicaid": "Enlace a Medicaid",
  "resetPassword": "Restablecer la contraseña",
  "noAccount": "No hay ninguna cuenta asociada a este email",
  "noUserInfo": "No se pudo guardar la información!",
  "noAppointmentInfo": "No se pudo conseguir información de tu cita.",
  "noImmunizationInfo": "No se pudo conseguir información de inmunizacion.",
  "noReferenceInfo": "No se pudo conseguir información de referencia.",
  "dateHeader": "Elige una fecha",
  "timeHeader": "Elige la hora",
  "appointmentReminder": "nuMom Recordatorio de Cita",
  "appointmentBody": "Su cita es mañana,",
  "failedToken": "¡No se pudo obtener el token para la notificación push!",
  "failedDevice": "Debe usar el dispositivo físico para las notificaciones push",

  "WSwebsite": "Sitio web",
  "WSwebsiteSubtext": "Requisitos de elegibilidad y más",
  "WSchecklist": "Lista de verificación",
  "WSchecklistSubtext": "No olvides traer estas cosas a tu cita de WIC!",
  "WSlocations": "Ubicaciones",
  "WSlocationsSubtext": "Encuentra una oficina de WIC cerca de ti.",
  "WSfeeding": "Alimentación",
  "WSfeedingSubtext": "Pautas para alimentar a bebés sanos",
  "WSCfamily": "Miembros de la familia",
  "WSCfamilySubtext": "Cada miembro que solicite WIC debe estar presente.",
  "WSCincome": "Comprobante de ingresos de todos los miembros de la familia",
  "WSCincomeSubtext": "Salarios, manutención de hijos, pensión alimenticia, pagos de cuidado de crianza, intereses retirados, desempleo.",
  "WSCaddress": "Comprobante de domicilio actual",
  "WSCaddressSubtext": "Factura de servicios públicos, estado de cuenta bancario/seguros, tarjeta de registro de votante o licencia de conducir.",
  "WSCid": "Comprobante de identificación para ti Y para cualquier bebé o niño",
  "WSCidSubtext": "Acta de nacimiento, licencia de conducir, tarjeta de cuna, identificación militar, foto de identificación, tarjeta de Seguro Social.",
  "WSCmeasurement": "Mediciones para CADA mujer, bebé y niño.",
  "WSCmeasurementSubtext": "Altura/Peso, resultados de prueba de hemoglobina o hematocrito.",
  "WSCssn": "Número de Seguro Social (SSN)",
  "WSCssnSubtext": "Debes tener el SSN de cada persona que solicite WIC, si está disponible.",
  "WSCimmunization": "Registro de vacunas para cada niño",
  "WSCimunizationSubtext": "Debes tener el registro de vacunas para cada niño que solicite WIC.",
  "WSFmilk": "Leche Materna",
  "WSFmilkAge0Subtext": "Solo se necesita leche materna (o fórmula) durante los primeros 6 meses",
  "WSFbreastfeedSubtext": "Continúa amamantando según la demanda.",
  "WSFformula": "Fórmula Infantil",
  "WSFformulaSubtext": "24-32 onzas\nO según evaluación nutricional individual",
  "WSFgrain": "Productos de Granos",
  "WSFgrainSubtext": "1-2 onzas\nCereales infantiles fortificados con hierro, pan, pequeños trozos de galleta",
  "WSFvegetables": "Vegetales",
  "WSFvegetablesSubtext": "2-4 onzas\nCocidos, puré, triturados",
  "WSFfruits": "Frutas",
  "WSFfruitsSubtext": "2-4 onzas\nPuré, trituradas",
  "WSFprotein": "Alimentos Ricos en Proteínas",
  "WSFproteinSubtext": "1-2 onzas\nCarne, pollo, pescado, huevos, queso, yogur o legumbres trituradas, puré",
  "WSFmilkAge8": "Brinda orientación y apoyo a las madres lactantes y continúa respaldando a aquellas madres que elijan amamantar más allá de los 12 meses",
  "WSFformulaAge8": "24 onzas\nO según evaluación nutricional individual",
  "WSFgrainAge8": "2-4 onzas\nCereales infantiles fortificados con hierro, galletas para bebés, pan, fideos, harina de maíz, trozos suaves de tortilla",
  "WSFvegetablesAge8": "4-6 onzas\nCocidos, picados/felinos",
  "WSFfruitsAge8": "4-6 onzas\nPicados/felinos",
  "WSFproteinAge8": "2-4 onzas\nCarne molida/picada/felinos, pollo, pescado, huevos, queso, yogur o legumbres trituradas, puré",
  "WSFAge-1subtext1": "Soda, gelatina, café, té, ponches y bebidas de frutas -ade",
  "WSFAge-1subtext2": "Leche de vaca hasta los 12 meses",
  "WSFAge-1subtext3": "Sal añadida",
  "WSFAge-1subtext4": "Aceite añadido, mantequilla, otras grasas, condimentos",
  "WSFAge-1subtext5": "Azúcar añadida, jarabes, otros edulcorantes",
  "WSFAge-1subtext6": "Alimentos fritos, salsas, carnes procesadas",
  "WSFAge-2subtext1": "Los lactantes menores de 12 meses no deben consumir jugo a menos que esté indicado clínicamente. Después de los 12 meses, fomenta la ingesta de frutas en lugar de jugo de frutas; cualquier jugo consumido debe ser parte de una comida o refrigerio y debe tomarse en un vaso abierto (es decir, no en biberones ni vasos cubiertos fácilmente transportables).",
  "WSFAge-2subtext2": "Los bebés destetados de la leche materna antes de los 12 meses deben recibir fórmula fortificada con hierro.",
  "WSFAge-2subtext3": "Dejar completamente el biberón y pasar a un vaso entre los 12 y 14 meses.",
  "WSFAge-2subtext4": "Evitar los biberones durante la hora de dormir y las siestas para evitar la exposición de los dientes de los bebés a los azúcares y reducir el riesgo de infecciones de oído y atragantamiento.",
  "WSFAge-2subtext5": "Revisar cuidadosamente si hay huesos en comidas preparadas comercialmente o en casa que contengan carne, pescado o aves.",
  "WSFAge-2subtext6": "Eliminar semillas, piel y huesos de las frutas. Para obtener información adicional sobre la prevención del atragantamiento, consulta la guía 'Alimentación Infantil: Consejos para la Seguridad Alimentaria'.",
  "WSDropdownTitle": "Selecciona la edad del bebé o información relevante sobre alimentos para bebés",
  "WSDropdownSelection1": "0-6 Meses",
  "WSDropdownSelection2": "6-8 Meses",
  "WSDropdownSelection3": "8-12 Meses",
  "WSDropdownSelection4": "Alimentos a Evitar",
  "WSDropdownSelection5": "Notas Importantes",

  "HEPB": "Vacuna contra la Hepatitis B",
  "DTAP": "Vacuna DTaP (Difteria, Tétanos, tos Ferina)",
  "IPV": "Vacuna de la Poliomielitis",
  "HIB": "Vacuna contra Haemophilus Influenzae tipo B (Hib)",
  "PCV": "Vacuna Antineumocócicas Conjugadas (PCV)",
  "RV": "Vacuna contra el Rotavirus",
  "FLU": "Vacuna contra la Gripe",
  "HEPA": "Vacuna contra la Hepatitis A",
  "MMR": "Vacuna MMR (Sarampión, Paperas y Rubéola)",
  "CHKPOX": "Vacuna contra la Varicela",

  "dose1": "primera inyección",
  "dose2": "segunda inyección",
  "dose3": "tercera inyección",
  "dose4": "cuarta inyección",

  "MSWebsite": "Sitio web",
  "MSWebsiteSub": "Requisitos de elegibilidad y más.",
  "MSChecklist": "Lista de Verificación",
  "MSChecklistSub": "No olvide llevar estas cosas a su cita con Medicaid!",
  "MSLocations": "Localizaciones",
  "MSLocationsSub": "Encuentre la oficina de Medicaid más cercana.",
  "MSChecklistPictureID": "Foto de identificación",
  "MSChecklistPictureIDSub": "2 pruebas de residencia en el condado de Miami/Dade si solicita atención caritativa.",
  "MSChecklistINSStatus": "Estado del INS",
  "MSChecklistINSStatusSub": "Pasaporte/tarjeta I-94/carta explicando cuándo y cómo llegó a EE.UU. Prueba de ciudadanía si es ciudadano estadounidense (Pasaporte/Certificado de nacimiento).",
  "MSChecklistProofOfIncome": "Prueba de ingresos",
  "MSChecklistProofOfIncomeSub": "4 semanas de talones de cheques/carta del empleador si se paga en efectivo. Carta notarial de ingresos semanales si trabaja por cuenta propia.",
  "MSChecklistResources": "Recursos",
  "MSChecklistResourcesSub": "Extracto bancario (cuenta corriente y/o caja de ahorros). Matrícula o título del coche, saldo del pago de atención si se debe alguno.",
  "MSChecklistShelterCost": "Costo del refugio",
  "MSChecklistShelterCostSub": "Recibos de alquiler/estado de arrendamiento o hipoteca. Facturas de servicios públicos, las más actualizadas para todos los pagos mensuales/trimestrales.",
  "MSChecklistNewbornItems": "Artículos para recién nacidos",
  "MSChecklistNewbornItemsSub": "El recibo de la seguridad social y las huellas del recién nacido.",

  "language": "es"
}
