{
  "emailInput": "Imèl",
  "phoneNumberInput": "Nimewo telefòn",
  "passwordInput": "Kle Sekirite",
  "signInButton": "Siyen",
  "swipeUpToSignUp": "Pase Dwet ou pou solisite ",
  "letsGetStarted": "Annou Kòmanse!",
  "parentingIsntEasy": "Non, li pa fasil leve timoun non",
  "hereToHelp": "Nou la pou ede",
  "liveMiami": "Ou rete nan Miami?",
  "pleaseNote": "Souple remarke",
  "someFeaturesOnlyMiami": "Gen bagay disponib sèlman nan Miami",
  "iUnderstandButton": "Mwen konprann",
  "cool": "Bon bagay, ",
  "greatToMeetYou": "Mwen kontan a rankontre w",
  "fullName": "Non konplet",
  "dob": "Dat Nesans (Mwa/Jou/Ane)",
  "babydob": "Dat Nesans Piti W (Mwa/Jou/Ane)",
  "continueButton": "Kontinye",
  "contactInformation": "Enfòmasyon Kontak",
  "fillOutAllFields": "Souple rempli tout",
  "invalidDate": "Dat sa pa valid!",
  "invalidEmail": "Imèl la pa valid!",
  "invalidPhoneNumber": "Nimewo telefòn lan pa valid!",
  "repeatPasswordInput": "Repete kle sekirite",
  "passwordMismatch": "Kle sekirite sa yo pa mache!",
  "passwordTooShort": "Kle sekirite bezwen plis pase 6 karaktè!",
  "passwordWeak": "Modpas ou a twò fèb. Ajoute yon karaktè espesyal (!,#,$,*,%)",
  "createPassword": "Kreye kle sekirite",
  "areYouPregnant": "Ou ansent?",
  "doYouHaveInfants": "Ou genyen timoun?",
  "selectGenders": "Yo se ti gason oswa ti fi?",
  "iDontKnowButton": "M pa konnen",
  "registeringAccount": "Rejistre",
  "allSet": "Tout fini!",
  "welcomeSMS": "Byenveni nan nuManman! Nou espere ou jwi sa nou genyen a pataje!",
  "welcomeUserBanner": "Byenveni",
  "findCare": "Klinik yo",
  "learn": "Aprann",
  "resources": "Resous yo",
  "comingSoon": "L’ap vini! Retounen pita!",
  "visitSite": "Vizite sit entènèt la",
  "callClinic": "Rele klinik la",
  "services": "Sèvis yo",
  "logout": "Dekonekte/Soti",
  "youLoggedOut": "Ou te soti sesyon lan!",
  "appointment": "Reyinyon",
  "newAppointment": "Mete enfòmasyon reyinyon lan",
  "wantNewAppointment": "Nouvo reyinyon",
  "appointmentName": "Non reyinyon",
  "appointmentAddress": "Adrès",
  "appointmentDate": "Dat (Mwa/Jou/Ane)",
  "appointmentTime": "Tan",
  "appointmentExtra": "Plis enfòmasyon",
  "appointmentInfo": "Enfòmasyon",
  "appointmentAMPM": "AM oswa PM",
  "am": "AM",
  "pm": "PM",
  "STDInfo": "Gade Maladi Transmisib Seksyèlman",
  "STDSelection": "Chawzi Maladi Transmisib Seksyèlman",
  "STDAwareness": "Maladi Transmisib Seksyèlman Konsyans",
  "learnSTDs": "Aprann sou Maladi Transmisib Seksyèlman ak efè yo",
  "welcomeSettings": "Konfigirasyon/Anviwònman",
  "Yes": "Wi",
  "No": "Non",
  "Female": "Fi",
  "Male": "Gason",
  "forgotPassword": "Bliye kle sekirite w?",
  "send": "Voye",
  "WantToLogout": "Ou si vle soti?",
  "savedInfo": "Enfòmasyon ou te sove",
  "save": "Sove",
  "documents": "Dokiman yo",
  "documentsSubtitle": "Gade/Soumèt",
  "WantToRemoveAppointment": "Ou si vle retire reyinyon lan?",
  "RemoveAppointment": "Retire reyinyon lan",
  "WantToRemoveImmunization": "Èske ou sèten vle retire vaksen sa a?",
  "ImmunizationSchedule": "Orè Vaksinasyon",
  "ImmunizationRegister": "Rejis Vaksinasyon",
  "RemoveImmunization": "Retire Vaksinasyon",
  "immunizationNotes": "Nòt:",
  "NewImmunization": "Nouvo Vaksinasyon:",
  "ImmunizationType": "Kalite:",
  "ImmunizationDose": "Dòz:",
  "shelters": "Abri",
  "callShelter": "Rele Klinik la",
  "FemaleCondomStep1": "Ak anpil atansyon louvri ak retire kapòt fi soti nan pake yo anpeche chire.",
  "FemaleCondomStep2": "Se epè, anndan bag la ak fen fèmen yo itilize pou mete nan vajen an ak kenbe kapòt nan plas li. Ti bag rete deyò nan kò a, ki kouvri ouvèti nan vajen la.",
  "FemaleCondomStep3": "Jwenn yon pozisyon konfòtab. Pandan ou kenbe deyò kapòt nan fen fèmen, peze kote nan bag anndan an ansanm ak gwo pous ou ak dwèt ak pouse nan vajen. Li sanble ak mete yon tanpon ijyenik.",
  "FemaleCondomStep4": "Sèvi ak dwèt ou, pouse bag enteryè osi lwen ke li pral ale jiskaske li repoz kont kòl matris la. Kapòt la ap elaji natirèlman epi ou ka pa santi l",
  "FemaleCondomStep5": "Asire ou ke kapòt pa tode. Mens an, ekstèn bag yo ta dwe rete deyò vajen.",
  "FemaleCondomStep6": "Gide patnè gid la nan ouvèti kapòt fi. Sispann fè sèks si ou santi ou pene glise ant kapòt ak mi nan vajen oswa si se bag deyò pouse nan vajen.",
  "FemaleCondomStep7": "Pou retire, tòde dousman bag ekstèn la epi rale kapòt fi soti nan vajen.",
  "FemaleCondomStep8": "Jete kapòt fi nan fatra apre ou fin itilize li yon sèl fwa. Pa itilize ankò.",
  "FemaleCondomDoDont": "Fi kapòt fè ak pa fè",
  "FemaleCondomDo1": "Fè sèvi ak yon kapòt fi depi nan kòmansman a fini, chak fwa ou gen sèks nan vajen.*",
  "FemaleCondomDo2": "Li pakè kapòt  a epi tcheke dat ekspirasyon an.",
  "FemaleCondomDo3": "Asire w ke pa gen okenn dechire nan je oswa domaj.",
  "FemaleCondomDo4": "FÈ sèvi ak librifyan pou ede anpeche kapòt glise ak chire.",
  "FemaleCondomDo5": "Fè mete kapòt fi nan yon kote ki fre, sèk.",
  "FemaleCondomDont1": "PA itilize yon kapòt gason ak yon kapòt fi, tankou sa ka lakòz chire.",
  "FemaleCondomDont2": "PA reutilize ankò yon kapòt fi.",
  "FemaleCondomDont3": "PA floke kapòt fi yo ka bouche twalèt la.",
  "WhatIsFemaleCondom": "Kapòt fi a se yon metòd baryè pwoteksyon nan kontwòl nesans. Li ka diminye chans pou vin ansent oswa pou resevwa Maladi transmisib seksyèlman (STDs).",
  "FemaleCondomHowTo": "Kijan Pou Mete ak Retire yon kapòt Fi",
  "FemaleCondom": "Kapòt Fi",
  "ProtectedSex": "Sèks Pwoteje",
  "FemaleCondomSubtext": "Pwoteje tèt ou epi pase yon tan an sekirite",
  "Time": "lè",
  "Date": "Dat",
  "NameReference": "Referans",
  "ReferenceSubtitle": "Referans doktè w oswa espesyalite medikal ou",
  "AddNameReference": "Ajoute Referans",
  "referenceName": "Non Referans",
  "referencePhone": "Telefòn Referans",
  "referenceEmail": "Imèl Referans",
  "MedicalSpecialties": "Espesyalite Medikal",
  "RemoveReference": "Retire Referans a",
  "WantToRemoveReference": "Èske ou sèten vle retire referans sa a?",
  "email": "Voye yon imèl",
  "call": "Fè yon apèl",
  "Name": "Non",
  "Specialties": "Espesyalite",
  "Phone": "Telefòn",
  "Email": "Imèl",
  "Distance": "Distans",
  "All": "Tout",
  "Abortions": "Avòtman",
  "Pregnancy Tests": "Tès Gwosès",
  "Support & Counseling": "Sipò ak Konsèy",
  "Education": "Edikasyon",
  "Medical Care": "Swen Medikal",
  "Lab services": "Sèvis Laboratwa",
  "Pharmacy": "Famasi",
  "Family Planning": "Planifikasyon familyal",
  "immunization": "Vaksinasyon",
  "immunizationInfo": "Anrejistre epi swiv vaksen yo",
  "dosage": "Dòz",
  "Free Materials": "Materyèl gratis",
  "Ultrasound": "Ltrason",
  "Referrals": "Referans",
  "Sonograms": "Sonogram",
  "STD Tests": "Tès Maladi Seksyèlman Transmèt",
  "STD Treatment": "Tretman Maladi Seksyèlman Transmèt",
  "Medicaid Assistance": "Asistans Medicaid",
  "Food Stamps": "Koupon pou manje",
  "Yearly Exam": "Egzamen Anyèl",
  "Emergency Testing": "Tès Ijans",
  "Miles": "Miles",
  "facilities": "Fasilite yo",
  "symptoms": "Sentòm",
  "testing": "Sentòm Tès pou dyagnostik",
  "treatment": "Tretman",
  "consequences": "Konsekans yo si goch trete",
  "safeSex": "Lè li an sekirite pou kòmanse fè sèks ankò",
  "gonorrhea": "Blenoraji",
  "chlamydia": "Klamidya",
  "HPV": "Enfeksyon Jenital HPV ",
  "genitalHerpes": "Èpès Jenital",
  "syphilis": "Sifilis",
  "bacterialVaginosis": "Vajinoz Bakteryen",
  "trichomoniasis": "Trikonomyas",
  "HIVAIDS": "VIH/SIDA",
  "zika": "Zika",
  "hepatitisB": "Epatit B",
  "gonorrheaSymptoms": "Pifò gason ki gen gonore pa gen okenn sentòm. Menm lè yon fanm gen sentòm, sentòm yo modere souvan epi fanm nan kapab panse li gen yon enfeksyon nan blad-pipi oswa nan vajen. Fanm ki gen gonore riske pou gen konplikasyon grav nan enfeksyon an, menm si yo pa gen okenn sentòm. Men kèk nan sentòm kay fanm yo: Yon sansasyon doulè oswa boule lè y ap pipi; Plis ekoulman nan vajen; San kap koule san se poko règ ou.",
  "gonorrheaDiagnosis": "Pisouvan, yo kapab itilize pipi pou fè tès pou gonore. Men, si ou te fè sèks nan bouch ak/oswa sèks nan anis, yo ka itilize tanpon pou pran echantiyon nan gòj ou ak/oswa nan rektòm ou. Nan kèk ka, yo ka itilize yon tanpon on pou pran yon echantiyon nan irèt (kanal pipi a) yon gason oswa nan kòl matris (ouvèti matris) yon fanm.",
  "gonorrheaTreatment": "Blenoraji ka geri ak tretman dwat la. CDC kounye a rekòmande pou terapi doub (sa vle di lè l sèvi avèk de dwòg) pou tretman nan gonore. Li enpòtan pou pran tout medikaman ou preskri pou gonajwa.",
  "gonorrheaConsequences": "Gonore ki pa trete kapab lakòz pwoblèm sante ki grav ak pèmanan kay fanm tankou gason. Kay fanm, gonore ki pa trete kapab lakòz maladi enflamasyon pèlvyen (MEP). Sou gason yo, gonore kapab lakòz yon pwoblèm ki bay doulè nan tib ki tache nan boul grenn yo. Nan ka ki ra yo, sa ka lakòz yon gason vin esteril, oswa sa ka anpeche li kapab fè yon timoun.",
  "gonorrheaSafeSex": "Ou ta dwe rete tann sèt jou apre ou fin pran tout medikaman yo anvan ou fè bagay. Pou pa enfekte avèk gonore ankò oswa pou pa transmèt gonore ba patnè ou (yo), oumenm ak patnè seksyèl ou (yo) pa ta dwe fè bagay jouk lè nou chak fin swiv trètman. Si ou te gen gonore epi ou te pran medikaman nan tan pase yo, ou kapab toujou enfekte ankò si ou fè bagay san pwoteksyon avèk yon moun ki gen gonore.",
  "chlamydiaSymptoms": "Pifò moun ki gen klamidya pa gen sentòm. Si ou gen sentòm, yo ka pa parèt pandan anpil semèn apre ou fè bagay avèk yon patnè ki enfekte. Menm lè klamidya pa lakòz sentòm, li kapab domaje sistèm repwodiksyon ou. Fanm ki gen sentòm ka remake Yon ekoulman nan vajen li ki pa nòmal; Yon sansasyon boule lè l ap pipi.",
  "chlamydiaDiagnosis": "Gen tès laboratwa pou dekouvri si ou gen klamidya. Pwofesyonèl swen sante a ka mande w pou bay yon echantiyon pipi oswa ka itilize (oswa mande w pou itilize) yon aplikatè koton pou pran yon echantiyon nan vajen w pou fè tès klamidya.",
  "chlamydiaTreatment": "Klamidya ka fasil pou geri ak antibyotik. Repete enfeksyon ak klamidya se komen. Ou ta dwe fè tès ankò apeprè twa mwa apre ou fin trete ou, menm si yo te trete patnè sèks ou.",
  "chlamydiaConsequences": "Si ou se yon fanm, klamidya ki pa trete kapab gaye nan matris ou ak nan twonp Falòp ou (tib ki pran ze fekonde yo nan ovè yo pou mennen yo nan matris la). Sa ka lakòz maladi enflamasyon nan pèlvis (MEP). Li ra pou gason gen pwoblèm sante ki gen pou wè ak klamidya. Pafwa enfeksyon an simaye nan tib ki transpòte espèm ki soti nan boul grenn yo, sa ki lakòz doulè ak lafyèv.",
  "chlamydiaSafeSex": "Ou pa ta dwe fè bagay ankò jouk lè oumenm ak patnè seksyèl ou (yo) fini trètman an. Si doktè ou la preskri ou yon sèl dòz medikaman, ou ta dwe rete tann sèt jou apre ou pran medikaman an anvan ou fè bagay. Si doktè ou preskri yon medikaman pou ou pou pran pandan sèt jou, ou ta dwe rete tann jouk lè ou pran tout dòz yo anvan ou fè bagay.",
  "HPVSymptoms": "Pifò moun ki gen VPH pa menm konnen si yo enfekte epi yo pa janm gen sentòm oswa pwoblèm sante avèk li. Kèk moun konnen yo gen VPH lè yo gen veri jenital. Fanm ka konnen yo gen VPH lè yo resevwa yon rezilta tès Papanikola (fwoti vajinal) ki pa nòmal (pandan egzamen pou detekte kansè matris). Lòt fanm ka konnen sa sèlman lè yo gen pwoblèm sante ki pi grav akòz VPH la, tankou kansè.",
  "HPVDiagnosis": "Pran vaksen. Vaksen VPH a pa gen danje epi li efikas. Li ka pwoteje kont maladi (tankou kansè) VPH lakòz lè yo bay li nan gwoup laj yo rekòmande a. Fè tès depistaj pou kansè matris. Tès depistaj woutin pou fanm ki gen laj 21 ane jiska laj 65 lane kapab anpeche yo gen kansè matris.",
  "HPVTreatment": "CDC rekòmande pou timoun 11 rive 12 pran de dòz vaksen VPH pou pwoteje yo kont kansè VPH lakòz. Pa gen trètman pou viris la menm. Men, gen kèk trètman pou pwoblèm sante VPH kapab lakòz yo: Veri jenital; Pre-kansè matris.",
  "HPVConsequences": "Men lè VPH pa ale, li kapab lakòz pwoblèm sante tankou veri jenital ak kansè. HPV kapab lakòz kansè matris ak lòt kansè tankou kansè vilv, kansè vajen, kansè peni oswa kansè anis (twou dèyè). Li kapab lakòz kansè nan dèyè gòj la tou, tankou baz lang lan ak amigdal yo.",
  "HPVSafeSex": "HPV ka pase menm lè yon moun ki enfekte pa gen okenn siy oswa sentòm. Sèvi ak kapòt an latèks bon fason chak fwa ou fè sèks. A nenpòt ki laj, gen yon nouvo patnè seksyèl se yon faktè risk pou jwenn yon nouvo enfeksyon HPV. Moun ki deja nan yon tèm ki long, relasyon youn ak lòt monogam yo pa gen anpil chans yo ka resevwa yon nouvo enfeksyon HPV",
  "genitalHerpesSymptoms": "Pi fò moun ki genyen èpès jenital pa gen sentòm oswa yo gen sentòm lejè. Ou ka pa remake sentòm lejè yo oswa ou ka pran yo pou lòt pwoblèm ou gen sou po ou, tankou bouton oswa pwal ki pa grandi. Anjeneral maleng èpès jenital parèt kòm youn oswa anpil ti boul sou oswa toutotou pati jenital yo, rektòm (twou dèyè) oswa bouch. Ti boul yo pete epi yo kite ti maleng ki fè mal epi ki ka pran kèk semèn pou yo geri.",
  "genitalHerpesDiagnosis": " Pwofesyonèl swen sante ou la kapab dekouvri ou gen èpès jenital lè li annik gade sentòm ou yo. Pwofesyonèl swen sante kapab pran yon echantiyon nan maleng lan (yo) tou pou teste li. Nan kèk sitiyasyon, yo ka itilize yon tès san pou chèche antikò èpès.",
  "genitalHerpesTreatment": "Pa gen trètman pou èpès. Men, gen medikaman ki kapab anpeche oswa diminye aparisyon yo. Ou kapab pran youn nan medikaman sa yo pou èpès chak jou, epitou sa ap fè gen mwens chans pou transmèt enfeksyon an ba patnè seksyèl ou (yo).",
  "genitalHerpesConsequences": "Èpès jenital kapab lakòz ou gen maleng jenital ki fè mal epi maladi a kapab grav sou moun ki gen sistèm defans yo ki fèb. Si ou manyen maleng ou yo oswa likid ki sòti nan maleng yo, ou ka transfere èpès la nan yon lòt pati kò ou, tankou zye ou. Pa manyen maleng yo oswa likid yo pou pa transmèt èpès la nan yon lòt pati kò ou. Si ou manyen maleng yo oswa likid yo, byen lave men ou touswit pou pa transmèt enfeksyon an.",
  "genitalHerpesSafeSex": "Si ou gen èpès, ou ta dwe di patnè seksyèl ou (yo) sa, epitou ou ta dwe fè li konnen ou gen maladi a ak risk ki gen nan sa. Si ou sèvi ak kapòt sa ka ede ou diminye risk la, men sa p ap elimine risk la nèt. Gen bouton lafyèv oswa lòt sentòm èpès ka ogmante risk pou gaye maladi a. Menm si ou pa gen okenn sentòm, ou kapab toujou enfekte patnè seksyèl ou yo.",
  "syphilisSymptoms": "Sifilis genyen plizyè stad (primè, segondè, inaktif ak tèsyè) ak diferan siy ak sentòm ki asosye ak chak stad. Yon moun ki gen sifilis primè anjeneral genyen yon bouton maleng oswa plizyè nan premye zòn enfeksyon an. Bouton maleng sa yo pete sou oswa toutotou pati jenital yo, toutotou anis lan oswa nan rektòm lan, oswa nan oswa toutotou bouch la. Bouton sa yo anjeneral (men pa toujou) di, won, epi yo pa fè mal. Sentòm sifilis segondè gen ladann demanjezon po, nodil lenf anfle, ak lafyèv. Siy ak sentòm sifilis primè ak segondè ka modere, epi yo gen dwa pa wè yo. Nan stad inaktif, pa gen okenn siy oswa sentòm. Sifilis tèsyè asosye ak pwoblèm sante grav.  Yon doktè anjeneral ka dyagnostike sifilis tèsyè gras a plizyè tès. Li ka afekte kè a, sèvo a ak lòt ògan nan kò a.",
  "syphilisDiagnosis": "Pi souvan, yo tilize yon tès san pou konnen si ou gen sifilis. Kèk pwofesyonèl swen sante ap dekouvri si ou gen sifilis depi yo teste likid ki sòti nan yon blese sifilis.",
  "syphilisTreatment": "Sifilis kapab trete avèk bon antibyotik pwofesyonèl swen sante a preskri w la. Tretman ki rekòmande pou granmoun ak adolesan ki gen sifilis primè, segondè oswa bonè inaktif se benzizin penisilin G 2.4 milyon inite yo bay nan misk nan yon sèl dòz.",
  "syphilisConsequences": "San trètman, sifilis ka gaye nan sèvo ak sistèm nève (newosifilis) oswa nan zye (sifiliz okilè). Sa ka rive pandan nenpòt stad yo esplike pi wo a. Nan sentòm newosifilis yo genyen - Gwo tèt fè mal; difikilte pou kowòdone mouvman misk yo; paralizi (pa kapab deplase kèk pati nan kò a); Pèt sansasyon; epi foli (pwoblèm mantal). Sentòm sifilis okilè gen ladann chanjman nan vizyon, ou ka menm vin avèg.",
  "syphilisSafeSex": "Moun ki resevwa tretman sifilis dwe evite kontak seksyèl ak nouvo patnè jiskaske maleng sifilis yo geri nèt. Moun ki gen sifilis dwe avize patnè seksyèl yo pou yo ka teste yo tou epi resevwa tretman si sa nesesè.",
  "bacterialVaginosisSymptoms": "Anpil fanm ki gen VB pa gen sentòm. Men, si ou gen sentòm, ou ka remake: Yon pèt mens blanch oswa gri k ap sot nan vajen an; Doulè, gratèl oswa boule nan vajen an; Yon odè ki fò tankou pwason, sitou apre ou fin fè bagay; Boule lè w ap pise; Gratèl toutotou vajen an.",
  "bacterialVaginosisDiagnosis": "Yon pwofesyonèl swen sante ap egzamine vajen w pou wè si l jwenn ekoulman nan vajen w. Pwofesyonèl swen sante ou ka fè tès laboratwa sou yon echantiyon likid nan vajen w pou wè si l gen VB.",
  "bacterialVaginosisTreatment": "Li enpòtan pou ou pran tout medikaman doktè preskri ou, menm si sentòm ou yo ale. Yon pwofesyonèl swen sante kapab trete VB avèk antibyotik, men VB ka retounen menm apre trètman. Anjeneral, gason ki se patnè seksyèl fanm yo jwenn ki gen VB pa bezwen trete. VB ka transmèt ant patnè seksyèl fanm ak fanm.",
  "bacterialVaginosisConsequences": "VB kapab lakòz kèk menas grav pou sante, tankou: Ogmante chans pou pran VIH si ou fè bagay avèk yon moun ki enfekte avèk VIH; Si rezilta tès VIH ou pozitif, sa ap ogmante chans pou transmèt VIH bay patnè seksyèl ou a; Si ou gen VB pandan ou ansent sa ap fè li pi fasil pou ou akouche tibebe ou twò bonè; Ogmantasyon chans pou gen lòt MST tankou klamidya ak gonore. Kèk fwa bakteri sa yo kapab lakòz maladi enflamasyon pèlvyen (MEP), ki kapab fè li difisil oswa enposib pou fè pitit.",
  "bacterialVaginosisSafeSex": "Fanm yo ta dwe avize pou evite aktivite seksyèl oswa itilize kapòt konsistan epi kòrèkteman pandan rejim tretman an. Douching ta ka ogmante risk pou yo rplonje.",
  "trichomoniasisSymptoms": "Apeprè 70% moun enfekte pa gen okenn siy oswa sentòm. Lè trikomonias vini ak sentòm, yo gendwa klase l kòm iritasyon mwayen rive enflamasyon grav. Kèk moun ki gen sentòm pran yo nan 5 rive 28 jou apre yo enfekte. Fi ki gen trikomonias ka remake: Gratèl, boule, po wouj oswa doulè nan pati jenital yo; Malèz lè y ap pipi; Yon chanjman nan ekoulman kap soti nan vajen an (sètadi ekoulman fen oswa pi gwo volim) ki ka klè, blan, jòn oswa vèt ak yon sant pwason ki pa nòmal.",
  "trichomoniasisDiagnosis": "Se pa posib pou diyagnostike trikomonyaz su baz sentòme sèlman. Pou gason ak fanm anmenm tan, founisè swen sante ka egzamine ou epi mande yon tès laboratwa pou dyagnostike trikomonyas.",
  "trichomoniasisTreatment": "Trikomonyas ka trete ak medikaman (swa metwonidazol oswa tinidazol). Yo vale grenn sa yo. Li pi bon pou fanm ansent pran medikaman sa. Li pa bon pou bwè alkòl pandan 24 èdtan apre ou pran medikaman sa.",
  "trichomoniasisConsequences": "Trikonomyas ka ogmante risk pou pran oswa simaye lòt enfeksyon moun pran nan fè bagay. Paregzanp, trikomonyas ka lakòz enflamasyon pati jenital yo sa ki rann li pi fasil pou w enfekte ak VIH(https://www.cdc.gov/std/hiv), oswa pou pase viris VIH la bay yon patnè seks.",
  "trichomoniasisSafeSex": "Moun ki jwenn trètman pou trikomonyas ka pran li ankò. Pou pa enfekte ankò, asire w tout patnè sèks ou yo jwenn trètman. Epitou, tann 7 a 10 jou apre oumenm ak patnè w fin trete anvan nou fè bagay ankò. Al fè tès ankò si sentòm ou yo tounen.",
  "HIVAIDSSymptoms": "Gen kèk moun ki ka fè eksperyans yon maladi tankou grip la nan 2 a 4 semèn apre enfeksyon (Etap 1 enfeksyon VIH). Men, gen kèk moun ki ka pa santi yo malad pandan etap sa a. Sentòm grip la tankou gen lafyèv, frison, gratèl, swe lannwit, doulè nan misk, gòj fè mal, fatig, gangliyon lenfatik anfle, oswa maladi ilsè bouch. Sentòm sa yo ka dire nenpòt kote nan kèk jou ak plizyè semèn. Pandan tan sa a, enfeksyon VIH la ka pa parèt sou yon tès VIH, men moun ki gen li yo trè enfektye epi yo ka pwopaje enfeksyon an bay lòt moun.",
  "HIVAIDSDiagnosis": "Ou ka mande founisè swen sante ou pou yon tès VIH. Anpil klinik medikal, pwogram abi sibstans, sant sante kominotè, ak lopital yo ofri yo tou. Gen twa kalite tès disponib: tès asid nikleyik (NAT), tès antigen / antikò, ak tès antikò. Tès VIH yo tipikman fèt sou san oswa likid oral. Yo ka fè tou sou pipi.",
  "HIVAIDSTreatment": "Tretman VIH enplike pran medikaman ki ralanti pwogresyon viris la nan kò w. VIH se yon kalite viris ki rele yon retrovirus, ak konbinezon dwòg yo itilize pou trete li rele terapi antiretwoviral (ART). Malgre ke yon gerizon pou VIH pa egziste, ART ka kenbe ou an sante pandan plizyè ane, ART diminye kantite viris (oswa chaj viral) nan san ou ak likid kò ou. ART anjeneral yo pran kòm yon konbinezon de 3 oswa plis dwòg gen pi gwo chans pou diminye kantite VIH nan kò ou.",
  "HIVAIDSConsequences": "Enfeksyon opòtinis yo se enfeksyon ki rive pi souvan epi ki pi grav nan moun ki gen sistèm iminitè ki fèb, ki gen ladan moun ki gen VIH. Sepandan, anpil moun ki gen VIH toujou devlope OI paske yo ka pa konnen yo gen VIH, yo ka pa nan tretman, oswa tretman yo ka pa kenbe nivo VIH yo ba ase pou sistèm iminitè yo nan konbat enfeksyon. Pi bon fason pou anpeche ou jwenn yon enfeksyon opòtinis, se pou w pran swen ak pran medikaman VIH jan sa preskri.",
  "HIVAIDSSafeSex": "Medikaman VIH diminye kantite viris la (chaj viral) nan kò ou, epi pran li kòm preskri ka fè chaj viral ou detektab. Si chaj viral ou rete endeslabl, ou pa gen okenn risk pou w transmèt VIH bay yon patnè ki gen VIH negatif nan sèks. Sèvi ak kapòt nan chemen kòrèk la chak fwa ou gen sèks nan dèyè oswa nan vajen.",
  "zikaSymptoms": "Apre rekiperasyon an, ki pran apeprè 1-3 mwa men ki ka pran plis tan, ou iminize kont viris la epi ou pa ka gaye li ankò.",
  "zikaDiagnosis": "Pou fè dyagnostik Zika, yon doktè oswa lòt founisè swen sante pral mande sou nenpòt vwayaj ki sot pase ak nenpòt siy ak sentòm. Yo ka mande tès san oswa pipi pou ede detèmine si ou gen Zika.",
  "zikaTreatment": "Yo ap envestige tretman antiviral, men kounye a pa gen okenn vaksen oswa medikaman ki disponib pou anpeche oswa trete enfeksyon Zika. Si w montre sentòm yo, pran anpil repo epi bwè likid pou anpeche dezidratasyon. Ou ka sèvi ak asetaminofèn pou lafyèv.",
  "zikaConsequences": "Zika infection during pregnancy can cause serious birth defects and is associated with other pregnancy problems. Rarely, Zika may cause Guillain-Barré syndrome, an uncommon sickness of the nervous system in which a person's own immune system damages the nerve cells, causing muscle weakness, and sometimes, paralysis.",
  "zikaSafeSex": "Si yon koup gen yon patnè gason ak fi epi yo tou de vwayaje nan yon zòn ki gen risk pou Zika, yo ta dwe konsidere sèvi ak kapòt oswa pa fè sèks pou omwen 3 mwa apre retounen yo oswa depi kòmansman sentòm yo oswa dat dyagnostik la.",
  "hepatitisBSymptoms": "Sentòm epatit viral kwonik ka pran plizyè deseni pou devlope. Sentòm epatit yo ka genyen ladan yo: lafyèv, fatig, pèt apeti, kè plen, vomisman, doulè nan vant, pipi nwa, poupou ki gen koulè pal, doulè nan jwenti, ak lajònis.",
  "hepatitisBDiagnosis": "Doktè w la pran yon ti kantite san nan yon venn nan bra w epi voye l nan yon laboratwa pou fè tès. Rezilta yo nan yon tès san ka konfime ki kalite epatit viral, severite enfeksyon an, si yon enfeksyon aktif oswa andòmi, ak si yon moun se kounye a kontajye.",
  "hepatitisBTreatment": "Pandan ke pa gen okenn gerizon pou Epatit B, anjeneral li ale poukont li nan 1-3 mwa epi yo ka trete ak medikaman antiviral.",
  "hepatitisBConsequences": "Apre yon sèten tan, apeprè 15%-25% moun ki gen Epatit B kwonik devlope pwoblèm grav nan fwa, tankou domaj nan fwa, siwoz, ensifizans fwa, e menm kansè nan fwa.",
  "hepatitisBSafeSex": "Apre rekiperasyon an, ki pran apeprè 1-3 mwa men ki ka pran plis tan, ou iminize kont viris la epi ou pa ka gaye li ankò.",
  "emailExists": "Imèl sa a deja asosye ak yon lòt kont!",
  "nameFile": "Mete Non Dosye Ou",
  "dosAndDonts": "Sa Pou Fè ak Sa Pou-w Pa Fè",
  "steps": "Etaps",
  "resourcesAppointments": "Randevou",
  "appointmentsSubtext": "Enskri epi kenbe tras randevou yo",
  "resourcesDocuments": "Dokiman yo",
  "documentsSubtext": "Telechaje dokiman enpòtan yo epi gade yo nenpòt ki lè",
  "resourcesReferences": "Referans",
  "referencesSubtext": "Referans doktè w (yo) oswa espesyalis medikal ou (yo)",
  "resourcesImmunizations": "Vaksinasyon",
  "immunizationsSubtext": "Enskri epi swiv vaksen yo",
  "resourcesWIC": "Aplike nan WIC",
  "WICSubtext": "Lyen aplikasyon ak konsèy pou aplike nan WIC",
  "resourcesMedicaid": "Aplike nan Medicaid",
  "medicaidSubtext": "Lyen aplikasyon ak konsèy pou aplike nan Medicaid",
  "linkToWIC": "Konekte yon WIC",
  "linkToMedicaid": "Konekte yon Medicaid",
  "resetPassword": "Chanjè Modpas Lan",
  "noAccount": "Pa gen okenn kont ki koresponn avek adres elektronik sa a.",
  "noUserInfo": "Enfomasyon itilizatè a pa sovgade",
  "noAppointmentInfo": "Pa reyisi jwenn enfomasyon randevou a",
  "noImmunizationInfo": "Pa reyisi jwenn enfomasyon vaksen an",
  "noReferenceInfo": "Pa reyisi jwenn enfomasyon referans la",
  "dateHeader": "Chwazi yon dat",
  "timeHeader": "Chwazi yon lè",
  "appointmentReminder": "Rapèl Randevou pou nuMom",
  "appointmentBody": "Randevou ou a se demen,",
  "failedToken": "Atanta pou jwenn yon \"push token\" pou notifikasyon an pa reyisi!",
  "failedDevice": "Pou \"push\" notifikasyon yo, yon aparèy fizik nésesè",

  "WSwebsite": "Sit entènèt",
  "WSwebsiteSubtext": "Kondisyon elijiblite ak plis",
  "WSchecklist": "List Kontwòl",
  "WSchecklistSubtext": "Pa bliye pote bagay sa yo nan randevou WIC ou a!",
  "WSlocations": "Kote",
  "WSlocationsSubtext": "Jwenn yon biwo WIC pre w.",
  "WSfeeding": "Noutri",
  "WSfeedingSubtext": "Oriantasyon sou Noutri pou Bebe Sante",
  "WSCfamily": "Manm fanmi",
  "WSCfamilySubtext": "Chak manm ki ap aplike pou resevwa WIC dwe prezante.",
  "WSCincome": "Pwov dokiman pou Revni tout manm fanmi yo",
  "WSCincomeSubtext": "Salè, sipò timoun, peman alimony, peman swen pouve, enterè yo retire, chomaj.",
  "WSCaddress": "Pwov dokiman pou Adrès Kouran",
  "WSCaddressSubtext": "Facti sèvis piblik, deklarasyon bank / asirans, kat enskripsyon elektè, oswa lisans kondwi.",
  "WSCid": "Pwov dokiman pou Idantifikasyon pou ou AK pou nenpòt bebe oswa timoun",
  "WSCidSubtext": "Akte nesans, lisans kondwi, kat kè, idantifikasyon militè, foto idantifikasyon, kat Sekirite Sosyal.",
  "WSCmeasurement": "Mizirman pou CHAK fanm, bebe, ak timoun.",
  "WSCmeasurementSubtext": "Wotè/Pwa, rezilta tès san pou hemogloben oswa hematokrit.",
  "WSCssn": "Nimewo Sekirite Sosyal (SSN)",
  "WSCssnSubtext": "Ou dwe gen nimewo SSN pou chak moun ki aplike pou WIC, si disponib.",
  "WSCimmunization": "Dokiman vaksinasyon pou chak timoun",
  "WSCimunizationSubtext": "Ou dwe gen dosye vaksinasyon pou chak timoun ki aplike pou WIC.",
  "WSFmilk": "Lèt Imen",
  "WSFmilkAge0Subtext": "Sèlman lèt imen (oswa fòmil) nesesè pou premye 6 mwa",
  "WSFbreastfeedSubtext": "Kontinye bay tete sou demann.",
  "WSFformula": "Fòmil pou Bebe",
  "WSFformulaSubtext": "24-32 ons\nOswa baze sou evalyasyon nitrisyon endividyèl",
  "WSFgrain": "Produi Gwo",
  "WSFgrainSubtext": "1-2 ons\nSyerye sereyal enfantil anrichi ak fè, pen, ti bout biskwit",
  "WSFvegetables": "Legim",
  "WSFvegetablesSubtext": "2-4 ons\nKwi, peze, fè pati, fè pure",
  "WSFfruits": "Fwi",
  "WSFfruitsSubtext": "2-4 ons\nSereyal enfantil, pen, fè pure",
  "WSFprotein": "Manje Rich nan Pwotein",
  "WSFproteinSubtext": "1-2 ons\nVi, poul, pwason, ze, fwomaj, fromaj, yougout, legim peze oswa pure",
  "WSFmilkAge8": "Bay konsèy ak ankourajman bay manman kap bay tete ak kontinye sipòte manman ki chwazi pou bay tete pi lontan pase 12 mwa",
  "WSFformulaAge8": "24 ons\nOswa baze sou evalyasyon nitrisyon endividyèl",
  "WSFgrainAge8": "2-4 ons\nSyerye sereyal enfantil anrichi ak fè, biskwit pou bebe, pen, pen, pen gwo, moso tortiyas mò",
  "WSFvegetablesAge8": "4-6 ons\nKwi, koupe fennen/mòso",
  "WSFfruitsAge8": "4-6 ons\nKoupe fennen/mòso",
  "WSFproteinAge8": "2-4 ons\nVyann tou pati/mòso, poul, pwason, ze, fwomaj, fromaj, yougout, legim peze oswa pure",
  "WSFAge-1subtext1": "Sòda, jelatenn, kafe, te, ponch fwi ak diven, bwason -ade",
  "WSFAge-1subtext2": "Lèt bèf jouk 12 mwa",
  "WSFAge-1subtext3": "Sale ajoute",
  "WSFAge-1subtext4": "Lwe, moso bè, lòt grès, episman",
  "WSFAge-1subtext5": "Siy, siwo, lòt siwo",
  "WSFAge-1subtext6": "Manje fri, sous, sòs, vyann pwosese",
  "WSFAge-2subtext1": "Bebe ki anba 12 mwa pa dwe konnen bwason isitou si sa endike klinikman. Apre 12 mwa, fòk ou ankouraje fwi pi plis pase bwason fwi; nenpòt bwason yo dwe konsome kòm pòsyon nan yon manje oswa yon ti manje ak yon kabouche ki louvri (pa nan boutèy oswa kabouche kapab kouvri ki fasilman transportab).",
  "WSFAge-2subtext2": "Bebe ki separe lwen lèt imen anvan 12 mwa dwe resevwa fòmil anrichi ak fè.",
  "WSFAge-2subtext3": "Fòk ou sispann totalman sèvi ak bibon ak pase nan yon kabouche nan ant 12 ak 14 mwa.",
  "WSFAge-2subtext4": "Pa bay bebe bibon nan moman lè l ap domi oswa fè dòmi pou evite ekspoze dantè bebe a nan sik ak redui risk pou enfeksyon nan zòrèy ak risk pou toupapòtman.",
  "WSFAge-2subtext5": "Verifye atansyon pou zo nan manje ki prepare nan komèsyal oswa kay ki gen ladan vyann, pwason oswa volatile.",
  "WSFAge-2subtext6": "Retire grenn, kò, ak pèp nan fwi yo. Pou plis enfòmasyon sou prevansyon toupapòtman, refere w nan gide 'Noutri Bebe: Konsèy sou Sekirite Manje'.",
  "WSDropdownTitle": "Chwazi Laj Tibebe oswa Enfòmasyon Konsènan Manje Tibebe",
  "WSDropdownSelection1": "0-6 Mwa.",
  "WSDropdownSelection2": "6-8 Mwa",
  "WSDropdownSelection3": "8-12 Mwa",
  "WSDropdownSelection4": "Manje yo Dwe Evite",
  "WSDropdownSelection5": "Nòt Enpòtan",

  "HEPB": "Vaksen kont Epatit B",
  "DTAP": "Vaksen DTaP (Difteri, Tetanòs, Koklich)",
  "IPV": "Vaksen kont Polyo",
  "HIB": "Vaksen Haemophilus Influenzae kategori B (Hib)",
  "PCV": "Vaksen Nemokoksik Konjige (PCV)",
  "RV": "Vaksen Rotaviris",
  "FLU": "Vaksen kont Lagrip (Inaktive Osinon Rekonbinan)",
  "HEPA": "Vaksen kont Epatit A",
  "MMR": "Vaksen MMR (Lawoujòl, Malmouton ak Ribeyòl)",
  "CHKPOX": "Vaksen kont Varisèl (Saranpyon)",

  "dose1": "premye piki",
  "dose2": "dezyèm piki",
  "dose3": "twazyèm piki",
  "dose4": "katriyèm piki",

  "MSWebsite": "Sit entènèt",
  "MSWebsiteSub": "Kondisyon pou kalifikasyon ak plis ankò.",
  "MSChecklist": "Lis verifikasyon",
  "MSChecklistSub": "Pa bliye pote bagay sa yo nan randevou Medicaid ou!",
  "MSLocations": "Kote yo ye",
  "MSLocationsSub": "Jwenn yon biwo Medicaid toupre w.",
  "MSChecklistPictureID": "Foto ID",
  "MSChecklistPictureIDSub": "2 prèv rezidans Miami/Dade County si w ap aplike pou Charity Care.",
  "MSChecklistINSStatus": "Estati INS",
  "MSChecklistINSStatusSub": "Paspò/Kat I-94/lèt ki eksplike ki lè ak ki jan yo te rive Ozetazini. Prèv sitwayènte si sitwayen ameriken (paspò/batistè).",
  "MSChecklistProofOfIncome": "Prèv Revni",
  "MSChecklistProofOfIncomeSub": "Yo peye 4 semèn souch chèk/lèt Patwon an kach. Lèt notarye sou revni chak semèn si travayè endepandan.",
  "MSChecklistResources": "Resous",
  "MSChecklistResourcesSub": "Deklarasyon labank (chèk ak/oswa ekonomi). Anrejistreman machin oswa Tit, balans peman Swen si yo dwe.",
  "MSChecklistShelterCost": "Pri Abri",
  "MSChecklistShelterCostSub": "Resi pri lwaye/kontra lwaye oswa deklarasyon ipotèk. Bòdwo sèvis piblik yo, ki pi aktyèl pou tout moun ki peye chak mwa/trimestre.",
  "MSChecklistNewbornItems": "Atik ki fèk fèt",
  "MSChecklistNewbornItemsSub": "Resi sekirite sosyal ak mak pye tibebe ki fèk fèt la.",

  "language": "ht"


}
