{
	"classes": [
		{
			"id": 1,
			"title": "Jackson North Medical Center",
			"description": "Parenting Class – The Women’s Pavilion at Jackson North offers a weekly childbirth/parenting class that focuses on pregnancy, labor, breastfeeding, and infant care.",
			"cost": "Free of cost",
			"schedule": "Classes are held Wednesdays at 4pm.",
			"address": "Address is 160 N.W. 170th St North Miami Beach, Fl 33169",
			"contact": "For more information call 305-585-4666 and Website is: ",
			"website": "https://jacksonhealth.org/maternity/classes-tours/#gref"
		},
		{
			"id": 2,
			"title": "Healthy Start Program",
			"description": "The Healthy Start Program is an initiative that assures that pregnant women and young children ages 0-3 years in Florida have access to prenatal and child health care and services necessary for mother and infants to have healthier outcomes. All pregnant women be offered the Healthy Start Prenatal Risk Screening at their first prenatal visit and the Healthy Start Infant risk screening before leaving the birthing facility. Based on the responses from these screens the following services are offered: Care Coordination, Nutrition Counseling, Psychosocial counseling, Parenting support, Childbirth Education classes, Breastfeeding education and support classes, Smoking cessation counseling classes.",
			"cost": "Free of cost",
			"schedule": "No schedule available",
			"address": "No address available",
			"contact": "Contact number is 305-541-0210. Website with more information is: ",
			"website": "http://miamidade.floridahealth.gov/programs-and-services/wellness-programs/index.html"
		},
		{
			"id": 3,
			"title": "Families First",
			"description": "Families First offers 2 evidence-based/best practice, relationship-focused parenting groups, one focused on parents with infants (Baby and Me) and one focused more broadly on parents with young children (The Incredible Years).",
			"cost": "Free groups offered by parenting specialists from the University of Miami and funded by The Children's Trust. For parents of children birth to 3 years of age.",
			"schedule": "Daytime and evening groups are offered on a weekly basis in English and Spanish to Miami-Dade County residents.",
			"address": "Various locations throughout the county.",
			"contact": "Website with information on parenting groups is: ",
			"website": "http://pediatrics.med.miami.edu/community-outreach/families-first-network/parenting-groups"
		},
		{
			"id": 4,
			"title": "American Pregnancy Association",
			"description": "The American Pregnancy Association assist women during the most exciting times in their life, pregnancy. The American Pregnancy Association is a national health organization committed to promoting reproductive and pregnancy wellness through education, support, advocacy, and community awareness. If you are a woman or family in need.",
			"cost": "Free of cost",
			"schedule": "You can reach one of our pregnancy educators Monday - Friday or visit our website. There is a chat online option available.",
			"address": "No address available",
			"contact": "This is a site with many resources to support a healthy pregnancy. Services include education, instant answers to questions, access to resources. Contact number for a toll free help line is 800-672-2296. The programs website is: ",
			"website": "https://americanpregnancy.org/"
		}
	],
	"breastfeeding": [
		{
			"id": 1,
			"title": "Jackson North Medical Center",
			"cost": "Free of cost",
			"description": "Breastfeeding Classes – Taught by a certified lactation consultant on a monthly basis. A mother can learn about proper positioning and tips on how to get your newborn to latch.",
			"address": "Address is 160 N.W. 170th St North Miami Beach, Fl 33169. For more information call 305-654-5604",
			"schedule": "No schedule available",
			"contact": "Website for more information is: ",
			"website": "https://jacksonhealth.org/maternity/classes-tours/#gref"
		},
		{
			"id": 2,
			"title": "The Women’s Hospital at Jackson Memorial",
			"cost": "Free of cost",
			"description": "Breastfeeding Classes – Taught by a certified lactation consultant in the Little Miracles Family Resource Center.",
			"schedule": "No schedule available",
			"address": "The address is 1611 N.W. 12th Ave Miami, Fl 33136. To register call 305-585-4744",
			"contact": "Website for more information is: ",
			"website": "https://jacksonhealth.org/maternity/classes-tours/#gref"
		}
	],
	"childbirth": [
		{
			"id": 1,
			"title": "The Women’s Hospital at Jackson Memorial",
			"description": "Prenatal Education Class Series – A prenatal education class series prepares parents to bring their new baby into the world.",
			"cost": "$75 for the series per couple. This is a four class series covering the birthing process, prenatal exercises, postpartum care, breastfeeding, baby care and safety and more.",
			"address": "The address is 1611 N.W. 12th Ave Miami, Fl 33136. To register call 305-585-4666.",
			"schedule": "No schedule available",
			"contact": "Website for more information is: ",
			"website": "https://jacksonhealth.org/maternity/classes-tours/#gref"
		},
		{
			"id": 2,
			"title": "Childbirth Classes at South Miami Hospital",
			"description": "The hospital offers a post-delivery instruction class for parents delivering at South Miami hospital. The hospital also offers low cost classes including options such as Prepared childbirth series options, Preparing for baby’s arrival, Daddy duties 101, Mommy duties 101, New Brother/New Sister class, Breastfeeding class, CPR and Safety class, Infant Massage class, and Baby Signs.",
			"cost": "Free one and a half hours",
			"schedule": "Monday through Friday, 9:30 a.m. to 12:30 p.m.",
			"address": "No address available",
			"contact": "To register for a class, call the Childbirth Coordinator at 786-662-5026. You may also register for or email us at SouthMiamiChildbirth@BaptistHealth.net. Website with information on classes is: ",
			"website": "https://baptisthealth.net/en/facilities/south-miami-hospital/maternity/pages/childbirth-classes-at-south-miami-hospital.aspx"
		},
		{
			"id": 3,
			"title": "Miami Maternity Center",
			"description": "It is recommended for women to start these classes between their 28th and 32nd week. Classes are in English and are open to the public. Topics include: The Stages of Labor, Nutrition, Birth Control, Breastfeeding, Complications, and New Baby Care. We teach well-being exercises, relaxation and breathing techniques for labor. We are offering an early pregnancy class for women up to 20 weeks. If this applies to you, join us to learn what is happening to you and your baby and how to be prepared for the weeks ahead.",
			"cost": "Childbirth classes cost is $50. Early Pregnancy Class – cost is $30 every other month Thursday.",
			"address": "Address is 140 NE 119 Street Miami Fl. 33161",
			"schedule": "Happen every month on Thursdays",
			"contact": "Contact number is 305-754-2229. Email is info@miamimaternitycenter.net. Website is: (Website is outdated: says the classes are free online but they are not)",
			"website": "http://www.miamimaternitycenter.net/index.html"
		}
	],
	"tours": [
		{
			"id": 1,
			"title": "Jackson South Medical Center",
			"cost": "Cost not avilable",
			"description": "Our team offers one-on-one tours around your life’s needs. Tours are available in both English and Spanish.",
			"address": "Address found on website.",
			"schedule": "No schedule available",
			"contact": "Call 305-256-5382 to set up your tour. Website is: ",
			"website": "https://jacksonhealth.org/maternity/classes-tours/#gref"
		},
		{
			"id": 2,
			"title": "The Women’s Hospital at Jackson Memorial",
			"cost": "Cost not avilable",
			"address": "Address found on website.",
			"schedule": "Monthly tours",
			"description": "Monthly tours of our maternity unit include our newly renovated M.B. Fernandez Little Miracles Suites and our labor and delivery floor. We will introduce you to the maternity staff and explain what to expect when you arrive to deliver your baby.",
			"contact": "Call 305-585-4666 to set up your tour. Website is:",
			"website": "https://jacksonhealth.org/maternity/classes-tours/#gref"
		},
		{
			"id": 3,
			"title": "South Miami Hospital ",
			"cost": "Free of cost",
			"address": "Address found on website",
			"schedule": "Morning and evening",
			"description": "Morning and evening maternity tours are offered for free.",
			"contact": "Website is: ",
			"website": "https://baptisthealth.net/en/facilities/south-miami-hospital/maternity/pages/childbirth-classes-at-south-miami-hospital.aspx"
		}
	]
}